[
    {
        "class": "major",
        "numbering": 0,
        "name": "Fool",
        "alias": "O Louco",
        "title": "Espírito de Aether",
        "regent": "Ar",
        "well": "Criação, Potencial, Inocência, Inícios, Crescimento, Espontaneidade.",
        "ill": "Irresponsabilidade, Potencial desperdiçado, Distração, Medo, Falta de cuidado.",
        "description": "O Louco leva o zero como seu número, não como falta de valor mas como a falta de algum valor compreensível. É o universo antes do Big Bang, a vida antes da concepção, um quadro vazio. Representa o potencial infinito dentro de nós e o início da Jornada do Louco pela Arcana Maior. <br/><br/>Neste baralho, o Louco aparece em todas as cartas dos Arcanos Maiores. As árvores no fundo representam os desafios que o Louco deve navegar enquanto se move à frente. Abaixo estão flores brancas representando a pureza. O Louco olha para a borboleta a sua frente, o que representa tanto o ar quanto a transformação que acontecerá durante seu caminho. <br/><br/>Esta é a carta de novos começos, oportunidades e aventuras. Ela encoraja uma mentalidade aberta e curiosa e a motivação constante em direção ao seu futuro caminho. Confie em si mesmo e comece sua jornada!"
    },
    {
        "class": "major",
        "numbering": 1,
        "name": "Magician",
        "alias": "O Mago",
        "title": "Mago do Poder",
        "regent": "Mercúrio",
        "well": "Capacidade, Competência, Concentração, Comunicação, Concentração, Manifestação, Poder",
        "ill": "Enganações/Ilusões, remoção da realidade, Distrações, Comunicação dificultada.",
        "description": "O Mago está associado com Mercúrio (Hermes), o mensageiro dos deuses, e da mesma forma, esta carta liga o superior ao inferior, os céus à terra, o espiritual e o material. Ele tem as ferramentas de cada campo em suas mãos, significando que possui tudo que precisa para manifestar sua vontade.<br/><br/>Sua roupa branca simboliza a pureza, e o símbolo do infinito na sua testa simboliza o potencial ilimitado da sua conexão com o espiritual. Seus pés estão no chão, ligando o poder espiritual superior com sua manifestação terrena. <br/><br/>O chão e as árvores atrás do mago desabrocham com muitas flores, mostrando que suas inspirações começam a florescer. Esta carta sugere que tenhamos que tornar nossas aspirações realidade. Nossa capacidade já existe, nós só temos que entender qual o primeiro passo e dá-lo, e então o próximo, e o próximo. A jornada está a frente e estamos preparados para ela."
    },
    {
        "class": "major",
        "numbering": 2,
        "name": "Priestess",
        "alias": "A Sacerdotisa",
        "title": "Sacerdotisa da Estrela Prateada",
        "regent": "Lua",
        "well": "Intuição, Subconsciente, período de auto-reflexão, Mudança interna",
        "ill": "Uma visão rasa, ignorando sua intuição, Segredos, Desistência, Falta de espiritualidade",
        "description": "A Sacerdotisa está ligada à lua e ao subconsciente. Atrás dela estão as árvores gêmeas de Boaz e Jachin, representando a misericórdia e a severidade. A Sacerdotisa segura no alto uma romã, conectando-se a Perséfone, abundância e fertilidade. Na sua lapela uma cruz simbolizando seu governo divino. As luas crescentes repetidas representam a intuição e o subconsciente. O fundo é escuro e nele cai neve, sugerindo que quando alguém se perde na escuridão, deve-se confiar na sua intuição, além da ligação com a viagem de Perséfone ao submundo.<br/><br/>Os botões do seu blazer têm as letras TORA, representando a Lei do Torah. O rosto da sacerdotisa não está visível, sugerindo que somente através da vontade e da conexão do consciente com o subconsciente poderemos vê-la. Esta carta está associada com o subconsciente e a intuição e nos convida a fazer uso delas. As respostas que buscamos virão de dentro, só é necessário buscar no nosso interior."
    },
    {
        "class": "major",
        "numbering": 3,
        "name": "Empress",
        "alias": "A Imperatiz",
        "title": "Filha dos Poderosos",
        "regent": "Vênus",
        "well": "Crescimento, Beleza, Fertilidade, Relacionamentos, Empatia, Amor, Natureza.",
        "ill": "Vaidade, Dano emocional, auto-ódio, bloqueio criativo, dependência.",
        "description": "A imperatriz é a carta do crescimento, beleza e fertilidade. Ela usa uma coroa com doze estrelas, fazendo referência a sua ligação com o zodíaco e os doze planetas. Ela está rodeada por plantas, simbolizando sua ligação com a natureza e a abundância. Com seus chifres e orelhas de bode, ela é como um sátiro ou fauno da floresta. Ela é uma fértil fonte de estabilidade que traz crescimento, encoraja a criatividade, e auxilia relacionamentos e amor. Esta carta estimula a empatia, criatividade, beleza e a conexão com os sentidos. Sugere abundância.<br/><br/>Talvez seja um bom momento para explorar a natureza. Pode ser que estejamos cuidando de alguém ou recebendo a energia dos outros. É possível que seja o momento de trazer alguma ideia à realidade. A Imperatriz sugere que ajamos com empatia, e com amor para nós mesmos e para os outros."
    },
    {
        "class": "major",
        "numbering": 4,
        "name": "Emperor",
        "alias": "O Imperador",
        "title": "Chefe entre os Poderosos",
        "regent": "Áries",
        "well": "Liderança, Autoridade, Estrutura, Experiência de vida, Disciplina, Lógica, Resolução de Problemas, Auto-sacrifício.",
        "ill": "Falha nos objetivos, alguma figura dominante ou controladora, revolta contra regras, crueldade, violência.",
        "description": "O Imperador está associado com Áries e Marte. Seus chifres representam esta ligação. O número 4 se repete na carta, simbolizando sua ligação com Chesed, o quarto sephiroth da Árvore da Vida, que se relaciona com Júpiter. Pelo corvo e o seu tapa-olho, ele representa Odin como figura autoritária. A orbe com a Cruz de Malta, no colarinho do seu casaco, representa sua criatividade e habilidade de governar. As abelhas voando na sua frente representam a genialidade, ordem, estrutura e liderança. O Ankh do outro lado representa o símbolo da vida.<br/><br/>Atrás dele estão montanhas associadas com a solidez e resistência da mudança desnecessária. Assim como na Imperatriz, ele é um sátiro/fauno, e juntos são as duas metades da governança que se complementam. A carta do Imperador sugere que precisamos ser uma fonte de estabilidade para os outros. Precisamos prover e proteger os outros. Esta carta encoraja a liderança, ordem, organização e expertise."
    },
    {
        "class": "major",
        "numbering": 5,
        "name": "Hierophant",
        "alias": "O Hierofante/O Papa",
        "title": "Mago do Eterno",
        "regent": "Touro",
        "well": "Tradição, Regras, Aprendizado, Mentoria, Sabedoria, Conformidade.",
        "ill": "Obediência cega, Burocracia, Rebelião, Autoridades difíceis, Controladores, Excesso de confiança.",
        "description": "O Hierofante é um professor espiritual e mentor associado a Touro. Sua mão direita está levantada para abençoar, com dois dedos apontados para o céu e dois para a terra. Sua outra mão segura a cruz papal associada à religião e autoridade. As duas chaves representam a revelação dos mistérios enquanto o Hierofante ensina, e as energias equilibradas do consciente e inconsciente trabalhando juntas em prol do conhecimento superior.<br/><br/>As árvores gêmeas nas suas costas representam os pilares da obediência e desobediência. A coroa tripla do Hierofante é representada por três pares de chifres, e representa seus três papéis de sacerdote, professor e rei. Com os papéis combinados, o Hierofante oferece os ensinamentos do plano superior. Esta carta representa as instituições, mentorias, aprendizado e espiritualidade.<br/><br/>Esta carta sugere que sigamos um caminho metódico e seguro, escutando aqueles mais experientes que nós. Confiar no conhecimento daqueles com sabedoria e experiência nos assuntos."
    },
    {
        "class": "major",
        "numbering": 6,
        "name": "Lovers",
        "alias": "Os Enamorados",
        "title": "Filhos da Voz",
        "regent": "Gêmeos",
        "well": "Escolhas, Consequências, Relacionamentos, Amor, Conexão, Atração, Desejo, União",
        "ill": "Relacionamentos desiguais ou tensos, falta de amor-próprio, relações vazias, desequilíbrio, conflito interno, valores desalinhados.",
        "description": "Os Enamorados representam a união de diferentes pessoas, mostradas através do espelho que se quebrou em pedaços. Com isso, é mostrado um desejo pela unificação através da separação. Associado com Gêmeos, a carta fala não só sobre amor romântico, mas sobre união e conexão. É a conexão entre pessoas, consigo mesmo, com a espiritualidade. A espada que quebrou o espelho é também a porta para a luz espiritual de Kether. <br/><br/>As espadas criam uma dualidade a partir da unidade, introduzindo uma força que as une novamente. Os Enamorados falam sobre relacionamentos e escolhas com significado. Ela nos convida a confirmar e nos abrir, com os outros e consigo mesmo. Essa carta nos aconselha a fazer as escolhas que se alinhem à pessoa que queremos ser."
    },
    {
        "class": "major",
        "numbering": 7,
        "name": "Chariot",
        "alias": "O Carro",
        "title": "Senhor da Luz Triunfante",
        "regent": "Câncer",
        "well": "Adversidades superadas, autodisciplina, controle, sucesso, vitória, coragem, objetivos cumpridos, contemplação.",
        "ill": "Conflito, irresponsabilidade, falta de foco, oposições.",
        "description": "O Carro pede ação e movimento à frente. O carroceiro comanda duas mariposas somente com sua força de vontade. Cada mariposa possui símbolos para os elementos básicos, junto com a mistura entre eles para os 16 sub elementos. Nas mãos do carroceiro estão anéis para cada um destes elementos junto com o espírito. A partir deles, ele possui o controle da direção para a qual ele tem que se mover no mundo.<br/><br/>Sua armadura está marcada com o símbolo da lua, mostrando que o carroceiro tem controle das suas emoções e subconsciente. Usa uma coroa de louros e estrelas, significando sucesso e evolução espiritual. No seu cinto existe um quadrado representando a força de vontade. Atrás dele existe um rio, significando a necessidade de ser adaptável e o fluir dos eventos da vida. Acima dele existem 6 estrelas, apontando sua conexão com o divino.<br/><br/>O seu sucesso é intencional, direcionado, flexível e determinado. Enquanto os Enamorados nos pedem que tomemos decisões de acordo com nossa alma, O Carro nos move em direção a essas decisões. Essa carta nos encoraja a frente no nosso caminho. Seu objetivo já está definido, só é preciso ter vontade e determinação para dar o primeiro passo."
    },
    {
        "class": "major",
        "numbering": 8,
        "name": "Adjustment",
        "alias": "A Justiça",
        "title": "Governante do Equilíbrio",
        "regent": "Libra",
        "well": "Carma, Segurança, Decisões e Consequências, Visão clara, equilíbrio, significado da vida.",
        "ill": " Desequilíbrio, Recusar a mudança, vida sem sentido, sensação de incompleto.",
        "description": "A Justiça está associada com um sentido mais divino e menos humano de justiça. Ela nos guia em direção à causa e efeito mais que a lei e ordem. É a ordem do universo e da natureza. Associada a Libra, esta carta fala sobre parcimônia e equilíbrio. A figura da Arlequina aparece presa, com muitas cordas sobre si puxando para os lados, junto com os nós amarrados, o que implica em um nível de autocontrole e restrição que é necessário para trazer harmonia a sua vida. A espada no centro é de dois gumes, e representa a vontade humana e o livre arbítrio, a causa e efeito.<br/><br/>É a mentalidade do equilíbrio. As escamas no fundo têm as letras Alfa e Ômega, o início e o fim. A carta aconselha imparcialidade, lógica e autocontrole para manter um equilíbrio conosco e com os outros. Sem isso, nos encontraremos perdidos, pois nossas escolhas trarão consequências de volta a nós mesmos."
    },
    {
        "class": "major",
        "numbering": 79,
        "name": "Strenght",
        "alias": "A Força",
        "title": "Filha da Espada Flamejante",
        "regent": "Leão",
        "well": "Compaixão, Paixão, Influência, Coragem, Auto-aceitação, Resiliência",
        "ill": "Dúvida interna, baixa energia, falta de paixão, atitudes irresponsáveis, mente fechada. ",
        "description": "A Força (8ª posição no RWS) retrata uma pessoa abraçando um leão calmamente. O leão é a paixão, emoção, desejo e o instinto animal. Através da sua calma aceitação e amor, a pessoa é capaz de domar e controlar a criatura. Sua roupa possui um padrão de flores mostrando a beleza na aceitação da criatura feroz. O infinito no topo é o potencial ilimitado alcançado com o autoconhecimento.<br/><br/> Esta carta está associada com Leão e o fogo, poder e emoção, paixão e energia. Ela nos pede autocontrole e calmaria, coragem frente às dificuldades. Confie, pois você tem o potencial de enfrentar os obstáculos à sua frente se se mantiver determinado."
    },
    {
        "class": "major",
        "numbering": 9,
        "name": "Hermit",
        "alias": "O Eremita",
        "title": "Profeta do Eterno",
        "regent": "Virgem",
        "well": "Insight, iluminação, encontro da alma, sabedoria, conhecimento, investigação",
        "ill": "Isolamento, desistência, egocentrismo, desligamento da realidade e dos outros.",
        "description": "O Eremita está associado com Virgem, através do isolamento, sabedoria e desenvolvimento pessoal. Busca a sabedoria através da alma e a conexão com o interior. A neve e montanhas representam o crescimento espiritual centrado. Através de si próprio, o Eremita consegue entender melhor sua mente e o mundo a sua volta. <br/><br/>Ele segura um cajado, implicando poder para guiá-lo, de onde sai uma estrela de luz de 6 pontas. A lanterna é sua iluminação interior, a Estrela de Salomão está ligada à sabedoria. Os três cães que saem da sua capa são uma referência a Cerberus e as três qualidades do ser que o Eremita dominou: Fala, Pensamento e Ação. O ovo oracular dentro da lanterna é o universo manifestado, contido em si mesmo. O relógio é uma referência ao Tempo, e a sabedoria que apenas o tempo traz. O Conhecimento do Eremita é o conhecimento do próprio mundo."
    },
    {
        "class": "major",
        "numbering": 10,
        "name": "Fortune",
        "alias": "A Roda da Fortuna",
        "title": "Senhor das Forças da Vida",
        "regent": "Júpiter",
        "well": "Otimismo, Adaptabilidade, Centrado em tempos caóticos, Oportunidades inesperadas, Ciclos da vida.",
        "ill": "Má sorte, falta de poder, estresse, Cautela, falta de apoio, resistência a mudança, ciclos rompidos",
        "description": "A Roda da Fortuna é a carta dos eventos da vida, da sorte e das possibildiades. Quando a roda gira, o destino muda, e ao redor nada é consertado. As quatro letras em Hebreu são YHVH (Yod Heh Vau Heh) representando o nome impronunciável de Deus, e ao seu redor temos o Torá. <br/><br/>O deus egípcio Tifão e Anúbis estão presentes embaixo da roda, com o raio de Zeus (não presente na carta) atingindo Tifão. Anúbis é o mediador entre os vivos e os mortos, e é associado ao ar. Tifão está associado ao sal, morte e estagnação. A figura no topo está coberta, mas possui um gola e asas de uma esfinge, associada ao calor e impulsividade, mas também possui uma espada significando a mente e o poder. A esfinge também representa conhecimento e poder. Os símbolos de alquimia no meio da roda representam Mercúrio, Enxofre, Água e Sal, representando o poder criativo. Nos cantos temos quatro signos do zodíaco, representando a estabilidade dentro do movimento inevitável desta carta.<br/><br/>Esta carta nos lembra que nem momentos bons nem ruins são para sempre. A roda gira, impérios crescem e caem, estabilidade e instabilidade se cruzam e a dança do cosmos continua. O tempo se move a frente e não podemos controlá-lo, apenas controlar a nós mesmos e como reagimos a essa mudança."
    },
    {
        "class": "major",
        "numbering": 11,
        "name": "Strenght",
        "alias": "A Força",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 80,
        "name": "Justice",
        "alias": "A Justiça",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 12,
        "name": "Hanged One",
        "alias": "O Enforcado",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 13,
        "name": "Death",
        "alias": "Morte",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 14,
        "name": "Temperance",
        "alias": "A Temperança",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 15,
        "name": "Devil",
        "alias": "O Diabo",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 16,
        "name": "Tower",
        "alias": "A Torre",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 17,
        "name": "Star",
        "alias": "A Estrela",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 18,
        "name": "Moon",
        "alias": "A Lua",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 19,
        "name": "Sun",
        "alias": "O Sol",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 20,
        "name": "Judgment",
        "alias": "O Julgamento",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 21,
        "name": "Universe",
        "alias": "O Mundo",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    }
]