[
    {
        "class": "major",
        "numbering": 0,
        "name": "Fool",
        "alias": "O Louco",
        "title": "Espírito de Aether",
        "regent": "Ar",
        "well": "Criação, Potencial, Inocência, Inícios, Crescimento, Espontaneidade.",
        "ill": "Irresponsabilidade, Potencial desperdiçado, Distração, Medo, Falta de cuidado.",
        "description": "O Louco leva o zero como seu número, não como falta de valor mas como a falta de algum valor compreensível. É o universo antes do Big Bang, a vida antes da concepção, um quadro vazio. Representa o potencial infinito dentro de nós e o início da Jornada do Louco pela Arcana Maior. <br/><br/>Neste baralho, o Louco aparece em todas as cartas dos Arcanos Maiores. As árvores no fundo representam os desafios que o Louco deve navegar enquanto se move à frente. Abaixo estão flores brancas representando a pureza. O Louco olha para a borboleta a sua frente, o que representa tanto o ar quanto a transformação que acontecerá durante seu caminho. <br/><br/>Esta é a carta de novos começos, oportunidades e aventuras. Ela encoraja uma mentalidade aberta e curiosa e a motivação constante em direção ao seu futuro caminho. Confie em si mesmo e comece sua jornada!"
    },
    {
        "class": "major",
        "numbering": 1,
        "name": "Magician",
        "alias": "O Mago",
        "title": "Mago do Poder",
        "regent": "Mercúrio",
        "well": "Capacidade, Competência, Concentração, Comunicação, Concentração, Manifestação, Poder",
        "ill": "Enganações/Ilusões, remoção da realidade, Distrações, Comunicação dificultada.",
        "description": "O Mago está associado com Mercúrio (Hermes), o mensageiro dos deuses, e da mesma forma, esta carta liga o superior ao inferior, os céus à terra, o espiritual e o material. Ele tem as ferramentas de cada campo em suas mãos, significando que possui tudo que precisa para manifestar sua vontade.<br/><br/>Sua roupa branca simboliza a pureza, e o símbolo do infinito na sua testa simboliza o potencial ilimitado da sua conexão com o espiritual. Seus pés estão no chão, ligando o poder espiritual superior com sua manifestação terrena. <br/><br/>O chão e as árvores atrás do mago desabrocham com muitas flores, mostrando que suas inspirações começam a florescer. Esta carta sugere que tenhamos que tornar nossas aspirações realidade. Nossa capacidade já existe, nós só temos que entender qual o primeiro passo e dá-lo, e então o próximo, e o próximo. A jornada está a frente e estamos preparados para ela."
    },
    {
        "class": "major",
        "numbering": 2,
        "name": "Priestess",
        "alias": "A Sacerdotisa",
        "title": "Sacerdotisa da Estrela Prateada",
        "regent": "Lua",
        "well": "Intuição, Subconsciente, período de auto-reflexão, Mudança interna",
        "ill": "Uma visão rasa, ignorando sua intuição, Segredos, Desistência, Falta de espiritualidade",
        "description": "A Sacerdotisa está ligada à lua e ao subconsciente. Atrás dela estão as árvores gêmeas de Boaz e Jachin, representando a misericórdia e a severidade. A Sacerdotisa segura no alto uma romã, conectando-se a Perséfone, abundância e fertilidade. Na sua lapela uma cruz simbolizando seu governo divino. As luas crescentes repetidas representam a intuição e o subconsciente. O fundo é escuro e nele cai neve, sugerindo que quando alguém se perde na escuridão, deve-se confiar na sua intuição, além da ligação com a viagem de Perséfone ao submundo.<br/><br/>Os botões do seu blazer têm as letras TORA, representando a Lei do Torah. O rosto da sacerdotisa não está visível, sugerindo que somente através da vontade e da conexão do consciente com o subconsciente poderemos vê-la. Esta carta está associada com o subconsciente e a intuição e nos convida a fazer uso delas. As respostas que buscamos virão de dentro, só é necessário buscar no nosso interior."
    },
    {
        "class": "major",
        "numbering": 3,
        "name": "Empress",
        "alias": "A Imperatiz",
        "title": "Filha dos Poderosos",
        "regent": "Vênus",
        "well": "Crescimento, Beleza, Fertilidade, Relacionamentos, Empatia, Amor, Natureza.",
        "ill": "Vaidade, Dano emocional, auto-ódio, bloqueio criativo, dependência.",
        "description": "A imperatriz é a carta do crescimento, beleza e fertilidade. Ela usa uma coroa com doze estrelas, fazendo referência a sua ligação com o zodíaco e os doze planetas. Ela está rodeada por plantas, simbolizando sua ligação com a natureza e a abundância. Com seus chifres e orelhas de bode, ela é como um sátiro ou fauno da floresta. Ela é uma fértil fonte de estabilidade que traz crescimento, encoraja a criatividade, e auxilia relacionamentos e amor. Esta carta estimula a empatia, criatividade, beleza e a conexão com os sentidos. Sugere abundância.<br/><br/>Talvez seja um bom momento para explorar a natureza. Pode ser que estejamos cuidando de alguém ou recebendo a energia dos outros. É possível que seja o momento de trazer alguma ideia à realidade. A Imperatriz sugere que ajamos com empatia, e com amor para nós mesmos e para os outros."
    },
    {
        "class": "major",
        "numbering": 4,
        "name": "Emperor",
        "alias": "O Imperador",
        "title": "Chefe entre os Poderosos",
        "regent": "Áries",
        "well": "Liderança, Autoridade, Estrutura, Experiência de vida, Disciplina, Lógica, Resolução de Problemas, Auto-sacrifício.",
        "ill": "Falha nos objetivos, alguma figura dominante ou controladora, revolta contra regras, crueldade, violência.",
        "description": "O Imperador está associado com Áries e Marte. Seus chifres representam esta ligação. O número 4 se repete na carta, simbolizando sua ligação com Chesed, o quarto sephiroth da Árvore da Vida, que se relaciona com Júpiter. Pelo corvo e o seu tapa-olho, ele representa Odin como figura autoritária. A orbe com a Cruz de Malta, no colarinho do seu casaco, representa sua criatividade e habilidade de governar. As abelhas voando na sua frente representam a genialidade, ordem, estrutura e liderança. O Ankh do outro lado representa o símbolo da vida.<br/><br/>Atrás dele estão montanhas associadas com a solidez e resistência da mudança desnecessária. Assim como na Imperatriz, ele é um sátiro/fauno, e juntos são as duas metades da governança que se complementam. A carta do Imperador sugere que precisamos ser uma fonte de estabilidade para os outros. Precisamos prover e proteger os outros. Esta carta encoraja a liderança, ordem, organização e expertise."
    },
    {
        "class": "major",
        "numbering": 5,
        "name": "Hierophant",
        "alias": "O Hierofante/O Papa",
        "title": "Mago do Eterno",
        "regent": "Touro",
        "well": "Tradição, Regras, Aprendizado, Mentoria, Sabedoria, Conformidade.",
        "ill": "Obediência cega, Burocracia, Rebelião, Autoridades difíceis, Controladores, Excesso de confiança.",
        "description": "O Hierofante é um professor espiritual e mentor associado a Touro. Sua mão direita está levantada para abençoar, com dois dedos apontados para o céu e dois para a terra. Sua outra mão segura a cruz papal associada à religião e autoridade. As duas chaves representam a revelação dos mistérios enquanto o Hierofante ensina, e as energias equilibradas do consciente e inconsciente trabalhando juntas em prol do conhecimento superior.<br/><br/>As árvores gêmeas nas suas costas representam os pilares da obediência e desobediência. A coroa tripla do Hierofante é representada por três pares de chifres, e representa seus três papéis de sacerdote, professor e rei. Com os papéis combinados, o Hierofante oferece os ensinamentos do plano superior. Esta carta representa as instituições, mentorias, aprendizado e espiritualidade.<br/><br/>Esta carta sugere que sigamos um caminho metódico e seguro, escutando aqueles mais experientes que nós. Confiar no conhecimento daqueles com sabedoria e experiência nos assuntos."
    },
    {
        "class": "major",
        "numbering": 6,
        "name": "Lovers",
        "alias": "Os Enamorados",
        "title": "Filhos da Voz",
        "regent": "Gêmeos",
        "well": "Escolhas, Consequências, Relacionamentos, Amor, Conexão, Atração, Desejo, União",
        "ill": "Relacionamentos desiguais ou tensos, falta de amor-próprio, relações vazias, desequilíbrio, conflito interno, valores desalinhados.",
        "description": "Os Enamorados representam a união de diferentes pessoas, mostradas através do espelho que se quebrou em pedaços. Com isso, é mostrado um desejo pela unificação através da separação. Associado com Gêmeos, a carta fala não só sobre amor romântico, mas sobre união e conexão. É a conexão entre pessoas, consigo mesmo, com a espiritualidade. A espada que quebrou o espelho é também a porta para a luz espiritual de Kether. <br/><br/>As espadas criam uma dualidade a partir da unidade, introduzindo uma força que as une novamente. Os Enamorados falam sobre relacionamentos e escolhas com significado. Ela nos convida a confirmar e nos abrir, com os outros e consigo mesmo. Essa carta nos aconselha a fazer as escolhas que se alinhem à pessoa que queremos ser."
    },
    {
        "class": "major",
        "numbering": 7,
        "name": "Chariot",
        "alias": "O Carro",
        "title": "Senhor da Luz Triunfante",
        "regent": "Câncer",
        "well": "Adversidades superadas, autodisciplina, controle, sucesso, vitória, coragem, objetivos cumpridos, contemplação.",
        "ill": "Conflito, irresponsabilidade, falta de foco, oposições.",
        "description": "O Carro pede ação e movimento à frente. O carroceiro comanda duas mariposas somente com sua força de vontade. Cada mariposa possui símbolos para os elementos básicos, junto com a mistura entre eles para os 16 sub elementos. Nas mãos do carroceiro estão anéis para cada um destes elementos junto com o espírito. A partir deles, ele possui o controle da direção para a qual ele tem que se mover no mundo.<br/><br/>Sua armadura está marcada com o símbolo da lua, mostrando que o carroceiro tem controle das suas emoções e subconsciente. Usa uma coroa de louros e estrelas, significando sucesso e evolução espiritual. No seu cinto existe um quadrado representando a força de vontade. Atrás dele existe um rio, significando a necessidade de ser adaptável e o fluir dos eventos da vida. Acima dele existem 6 estrelas, apontando sua conexão com o divino.<br/><br/>O seu sucesso é intencional, direcionado, flexível e determinado. Enquanto os Enamorados nos pedem que tomemos decisões de acordo com nossa alma, O Carro nos move em direção a essas decisões. Essa carta nos encoraja a frente no nosso caminho. Seu objetivo já está definido, só é preciso ter vontade e determinação para dar o primeiro passo."
    },
    {
        "class": "major",
        "numbering": 8,
        "name": "Adjustment",
        "alias": "A Justiça",
        "title": "Governante do Equilíbrio",
        "regent": "Libra",
        "well": "Carma, Segurança, Decisões e Consequências, Visão clara, equilíbrio, significado da vida.",
        "ill": " Desequilíbrio, Recusar a mudança, vida sem sentido, sensação de incompleto.",
        "description": "A Justiça está associada com um sentido mais divino e menos humano de justiça. Ela nos guia em direção à causa e efeito mais que a lei e ordem. É a ordem do universo e da natureza. Associada a Libra, esta carta fala sobre parcimônia e equilíbrio. A figura da Arlequina aparece presa, com muitas cordas sobre si puxando para os lados, junto com os nós amarrados, o que implica em um nível de autocontrole e restrição que é necessário para trazer harmonia a sua vida. A espada no centro é de dois gumes, e representa a vontade humana e o livre arbítrio, a causa e efeito.<br/><br/>É a mentalidade do equilíbrio. As escamas no fundo têm as letras Alfa e Ômega, o início e o fim. A carta aconselha imparcialidade, lógica e autocontrole para manter um equilíbrio conosco e com os outros. Sem isso, nos encontraremos perdidos, pois nossas escolhas trarão consequências de volta a nós mesmos."
    },
    {
        "class": "major",
        "numbering": 79,
        "name": "Strenght",
        "alias": "A Força",
        "title": "Filha da Espada Flamejante",
        "regent": "Leão",
        "well": "Compaixão, Paixão, Influência, Coragem, Auto-aceitação, Resiliência",
        "ill": "Dúvida interna, baixa energia, falta de paixão, atitudes irresponsáveis, mente fechada. ",
        "description": "A Força (8ª posição no RWS) retrata uma pessoa abraçando um leão calmamente. O leão é a paixão, emoção, desejo e o instinto animal. Através da sua calma aceitação e amor, a pessoa é capaz de domar e controlar a criatura. Sua roupa possui um padrão de flores mostrando a beleza na aceitação da criatura feroz. O infinito no topo é o potencial ilimitado alcançado com o autoconhecimento.<br/><br/> Esta carta está associada com Leão e o fogo, poder e emoção, paixão e energia. Ela nos pede autocontrole e calmaria, coragem frente às dificuldades. Confie, pois você tem o potencial de enfrentar os obstáculos à sua frente se se mantiver determinado."
    },
    {
        "class": "major",
        "numbering": 9,
        "name": "Hermit",
        "alias": "O Eremita",
        "title": "Profeta do Eterno",
        "regent": "Virgem",
        "well": "Insight, iluminação, encontro da alma, sabedoria, conhecimento, investigação",
        "ill": "Isolamento, desistência, egocentrismo, desligamento da realidade e dos outros.",
        "description": "O Eremita está associado com Virgem, através do isolamento, sabedoria e desenvolvimento pessoal. Busca a sabedoria através da alma e a conexão com o interior. A neve e montanhas representam o crescimento espiritual centrado. Através de si próprio, o Eremita consegue entender melhor sua mente e o mundo a sua volta. <br/><br/>Ele segura um cajado, implicando poder para guiá-lo, de onde sai uma estrela de luz de 6 pontas. A lanterna é sua iluminação interior, a Estrela de Salomão está ligada à sabedoria. Os três cães que saem da sua capa são uma referência a Cerberus e as três qualidades do ser que o Eremita dominou: Fala, Pensamento e Ação. O ovo oracular dentro da lanterna é o universo manifestado, contido em si mesmo. O relógio é uma referência ao Tempo, e a sabedoria que apenas o tempo traz. O Conhecimento do Eremita é o conhecimento do próprio mundo."
    },
    {
        "class": "major",
        "numbering": 10,
        "name": "Fortune",
        "alias": "A Roda da Fortuna",
        "title": "Senhor das Forças da Vida",
        "regent": "Júpiter",
        "well": "Otimismo, Adaptabilidade, Centrado em tempos caóticos, Oportunidades inesperadas, Ciclos da vida.",
        "ill": "Má sorte, falta de poder, estresse, Cautela, falta de apoio, resistência a mudança, ciclos rompidos",
        "description": "A Roda da Fortuna é a carta dos eventos da vida, da sorte e das possibildiades. Quando a roda gira, o destino muda, e ao redor nada é consertado. As quatro letras em Hebreu são YHVH (Yod Heh Vau Heh) representando o nome impronunciável de Deus, e ao seu redor temos o Torá. <br/><br/>O deus egípcio Tifão e Anúbis estão presentes embaixo da roda, com o raio de Zeus (não presente na carta) atingindo Tifão. Anúbis é o mediador entre os vivos e os mortos, e é associado ao ar. Tifão está associado ao sal, morte e estagnação. A figura no topo está coberta, mas possui um gola e asas de uma esfinge, associada ao calor e impulsividade, mas também possui uma espada significando a mente e o poder. A esfinge também representa conhecimento e poder. Os símbolos de alquimia no meio da roda representam Mercúrio, Enxofre, Água e Sal, representando o poder criativo. Nos cantos temos quatro signos do zodíaco, representando a estabilidade dentro do movimento inevitável desta carta.<br/><br/>Esta carta nos lembra que nem momentos bons nem ruins são para sempre. A roda gira, impérios crescem e caem, estabilidade e instabilidade se cruzam e a dança do cosmos continua. O tempo se move a frente e não podemos controlá-lo, apenas controlar a nós mesmos e como reagimos a essa mudança."
    },
    {
        "class": "major",
        "numbering": 11,
        "name": "Strenght",
        "alias": "A Força",
        "title": "Filha da Espada Flamejante",
        "regent": "Leão",
        "well": "Compaixão, Paixão, Influência, Coragem, Auto-aceitação, Resiliência.",
        "ill": "Dúvida interna, Baixa energia, Falta de paixão, Ações irresponsáveis",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 80,
        "name": "Justice",
        "alias": "A Justiça",
        "title": "Filha dos Senhores da Verdade",
        "regent": "Libra",
        "well": "Equidade, Verdade, Causa e Efeito, Integridade, Consequência, Ordem e Lei.",
        "ill": "Injustiça, Desonestidade, Retribuição, Corrupção.",
        "description": "A Justiça (na tradição RWS) representa a lei e a ordem, causa e efeito, ação e consequência. Seu retrato é similar ao da Imperatriz e do Hierofante/Papa, posicionada entre duas árvores que representam a lei e a estrutura. Sua balança flutua sobre sua mão intuitivamente, e é o símbolo da sua imparcialidade. Sua espada é de dois gumes, representando a ação e a consequência, e aponta para cima, mostrando a lógica e claridade das suas decisões. Ela tem os olhos cobertos, mostrando novamente a imparcialidade dos seus julgamentos.<br/><br/> A Justiça nos alerta sobre as consequências das ações injustas e das decisões tendo efeitos de longo prazo que ecoam no tempo. Ela nos diz para tomarmos responsabilidade sobre nossas ações, e para confiarmos em nós mesmos. Aja em conformidade com seu eu interior e pelo bem dos outros."
    },
    {
        "class": "major",
        "numbering": 12,
        "name": "Hanged One",
        "alias": "O Enforcado",
        "title": "Espírito das Águas Poderosas ",
        "regent": "Água",
        "well": "Redenção, Superar a culpa, Sacrifício, Generosidade, Novas perspectivas, Entrega total.",
        "ill": "Auto-punição, Culpa, Sacrifícios inúteis, Parado no tempo, Indecisão, Atrasos.",
        "description": "O Enforcado é uma carta de sacrifício, entrega, novas perspectivas e meditação. Dezoito cordas estão amarradas na cabeça do Enforcado, simbolizando o número da vida e, com a auréola no fundo, representando a luz espiritual que o Enforcado traz da escuridão. A auréola tem quatro anéis, relacionando-se ao número da estrutura e manifestação , além dos quatro elementos. O ankh com a serpente ao redor do seu corpo estão ligados à vida e à morte, e à pureza do espírito. Novamente representando a luz está o triângulo com a cruz na sua perna. <br/><br/>A perna direita do Enforcado está cruzada, implicando no mergulho inconsciente nas situações da vida, ao invés de agir racionalmente. Esta carta representa a busca pelo autoconhecimento através do sacrifício, da redenção e do conserto do espírito e das emoções. É hora de tomar um tempo pra si e se realinhar consigo mesmo. É um bom momento para deixar alguns projetos de lado e tentar ver as coisas com uma nova perspectiva. Reflita, entregue-se e não resista a mudar sua visão das coisas."
    },
    {
        "class": "major",
        "numbering": 13,
        "name": "Death",
        "alias": "Morte",
        "title": "Senhor das Portas da Morte",
        "regent": "Escorpião",
        "well": "Transformação, Mudança, Deixar o negativo de lado, Crise, Crescimento pessoal difícil.",
        "ill": "Dificuldade de mudança, Estagnação, Problemas não resolvidos.",
        "description": "Na carta da Morte, o corvo substitui a imagem do ceifador tradicional (e sua foice). Nessa carta, o corvo é associado ao presságio da perda e da morte. Assim como o Ceifador, o corvo representa a conexão do mundo com o pós-vida. No fundo temos crânios de pessoas comuns, além do crânio mais próximo de nós que perdeu sua coroa (alguém da realeza). Juntos, isso demonstra que a morte não poupa ninguém, independente da sua situação, status ou dinheiro. Do crânio mais próximo se vê uma rosa branca, associada à pureza, beleza, mudança e transformação da morte à vida, do início ao fim.<br/><br/>À distância duas florestas denotam o caminho para o pôr do sol no horizonte, refletindo a morte e o renascimento. Associada a Escorpião, esta carta, apesar de sombria, fala sobre transformação, renascimento, começos e fins. Você precisa deixar ir para que possa continuar. Deixe o passado ao qual você se agarra vá embora, assim você pode se mover ao futuro. Este pode ser um momento doloroso para se tornar alguém diferente, mas é necessário e você não deve ter medo. A mudança está vindo e não pode ser impedida."
    },
    {
        "class": "major",
        "numbering": 14,
        "name": "Temperance",
        "alias": "A Temperança",
        "title": "Filha dos Reconciliadores",
        "regent": "Sagitário",
        "well": "Equilíbrio, Moderação, Tranquilidade, Propósito, Calma, Coordenação, Paciência.",
        "ill": "Desequilíbrio, Conflito, Excessos, Estresse, Tensão, Impaciência, Competição, Pressa.",
        "description": "Temperança fala sobre reintegração de opostos, equilíbrio, calma, tranquilidade e paciência. O anjo não-binário regura dois copos que despejam água ardente sobre sua cabeça. Os copos possuem ícones de uma água e um leão, associados a Leão e Aquário. No seu peito está um triângulo dentro de um quadrado, simbolizando a humanidade. Um dos seus pés está na água e o outro no chão, mostrando o equilíbrio de se manter no solo e fazer parte do fluxo de eventos da vida.<br/><br/>A água flui pelo cenário, simbolizando a jornada da vida. Na lapela do casaco estão os símbolos de sagitário e da não-binariedade. Também se vê um corvo em cima de um crânio, representando a pureza. Esta carta completa o processo de reintegração iniciado na carta dos Enamorados. Onde os Enamorados começam a divisão, aqui o espírito é unificado e completo. Esta carta nos pede paciência, moderação e calma para superar momentos caóticos."
    },
    {
        "class": "major",
        "numbering": 15,
        "name": "Devil",
        "alias": "O Diabo",
        "title": "Senhor das Portões da Matéria",
        "regent": "Capricórnio",
        "well": "Restrição, Ligação, Foco no Material, Sexualidade.",
        "ill": "Compulsão, Vícios, Sentimento de estar preso, Deconexão, Agressão, Desonestidade.",
        "description": "O Diabo remete ao mostrado na carta dos Enamorados, mas aqui mostra todas as facetas das pessoas, sem receios. As cordas seguradas pelo Diabo mostram que ele manipula seus fantoches. As cordas formam um pentagrama invertido sobre a sua cabeça. O Diabo em si é uma figura sobre sombras com a cabeça e chifres de cabra, um terceiro olho vermelho e uma auréola vermelha. Atrás de si estão as chamas que consomem os viciados e escravos.<br/><br/>Associado a capricórnio, prazer físico, foco material e vícios, o Diabo fala sobre as coisas que se mantêm restritas e espiritualmente bloqueadas. As coisas materiais que tiram o melhor de nós, assim como as coisas viciantes. É uma carta do orgulho e materialidade, ou algo simpels como a luxúria. Pode ser que estejamos nos entregando a prazeres e dependências que nos tira do nosso propósito. Nossa alma enlouquece e nos afogamos nela. É necessário admitir e nos conscientizar sobre os comportamentos perigosos para se livrar das más influências."
    },
    {
        "class": "major",
        "numbering": 16,
        "name": "Tower",
        "alias": "A Torre",
        "title": "Senhor dos Anfitriões dos Poderosos",
        "regent": "Marte",
        "well": "Destruição da Estabilidade, Realinhamento, Tempo de crise e tumulto, Emoções fortes, Mudança súbita de destino, Destruição das Instituições, Expectativas Derrubadas.",
        "ill": "Brigas e conflito, Medo da mudança, Situações e ambientes tóxicos, Prolongar situações difíceis, Ciclos repetidos, não aprender com as situações.",
        "description": "A destruição define o cenário para a carta da Torre. Um raio representando uma explosão repentina de energia ou insight atinge uma torre que simboliza instituições, suposições, organizações e/ou ideias. A Torre que foi construída sobre estas premissas falsas ou fundações instáveis desmorona e desmorona em chamas. Existem vinte e duas pontas de chamas representando as dez pontas da Árvore da Vida e os doze signos do zodíaco. Associada a Marte, a própria Torre também pode representar a destruição num evento de morte do ego. <br/><br/>Voando para longe da torre está uma pomba e caindo da torre estão duas figuras, uma das quais tem a cobra Abraxas enrolada em torno delas. A pomba e a serpente são figuras de amor ativo e passivo. As duas figuras são figuras que tentam desesperadamente escapar da situação, sem saber que destino os aguarda, rodeados pela divindade das chamas. O topo da Torre tem o Olho de Shiva e uma coroa, representando a destruição da ilusão da criação material e da energia que flui do universo através do chacra coronário.<br/><br/>Existem quatro janelas laterais na Torre, marcadas com cada um dos quatro elementos que constituem o nosso corpo físico, mental e emocional. A janela inferior tem dez painéis, representando a 10ª sephiroth Malkuth. A Torre é uma carta de mudanças forçadas e abruptas, muitas vezes em sistemas ou instituições ou em crenças profundamente arraigadas. A mudança está implícita como necessária e irrevogável. Posteriormente, um sistema novo e melhor precisará substituir aquele que se desintegrou."
    },
    {
        "class": "major",
        "numbering": 17,
        "name": "Star",
        "alias": "A Estrela",
        "title": "Filha do Firmamento",
        "regent": "Aquário",
        "well": "Inspiração, realização, alegria, amor, encorajamento, esperança, propósito ",
        "ill": "Perda de esperança, ceticismo, desconexão, tristeza, falta de realização",
        "description": "A Estrela está associada a Aquário e trata de esperança, alegria, propósito e renovação. A mulher derrama seus copos para fornecer alimento para a terra. A água no chão se espalha em cinco riachos, representando os sentidos. Um pé está no chão representando sua praticidade, o outro na água para representar sua intuição. Sua nudez é ao mesmo tempo vulnerabilidade e pureza. A maior estrela ao fundo é sua essência central, as outras são os sete chakras. Suas duas xícaras são marcadas como tendo a energia do sol e da lua, pela energia dos deuses e pelo potencial ilimitado canalizado através dela como amor. O globo ao fundo é o universo que contém a Terra. <br/><br/>Suas duas xícaras são marcadas como tendo a energia do sol e da lua, pela energia dos deuses e pelo potencial ilimitado canalizado através dela como amor. O globo ao fundo é o universo que contém a Terra. As cinco borboletas são as almas livres da mente e da matéria, sendo o número cinco o espírito. As Três rosas são a fertilidade da terra trazida à vida pelo alimento da figura. Esta é uma carta para superar os tempos difíceis e rumo a um futuro melhor com um eu fortalecido. Com o novo eu vem a inspiração e a realização à medida que avançamos em direção aos nossos sonhos e objetivos. Depois da escuridão e da dificuldade das cartas anteriores, esta traz esperança e renovação."
    },
    {
        "class": "major",
        "numbering": 18,
        "name": "Moon",
        "alias": "A Lua",
        "title": "Regente do Fluxo e Refluxo",
        "regent": "Peixes",
        "well": " Ilusão, engano, medo, ansiedade, eu oculto, subconsciente, memórias ou sentimentos reprimidos",
        "ill": "Depressão, estados mentais prejudiciais, confusão, falta de direção, repressão, falta de sentido ",
        "description": "A Lua representa as qualidades difíceis da Lua. Ilusão e engano, a noite escura da alma, e vagar sem direção no desconhecido. Associada a Peixes, é uma carta do subconsciente, da intuição, da arte e emoções. Das profundezas da água Khepra empurra o disco solar do submundo em direção ao céu para trazer a luz de volta ao mundo, e aqui representa a nossa luta da mente consciente navegando no subconsciente para enfrentar o que nos impede. Anúbis retorna nesta carta à direita como um guia para as almas no escuro que viajam entre os mundos consciente e subconsciente. Em seu capuz está o símbolo de Netuno que rege Peixes. <br/><br>À esquerda está o deus Set, com o símbolo de Mercúrio, que está em detrimento em Peixes. Mercúrio é a mente lógica em desacordo com o subconsciente desta carta. Set é um deus trapaceiro da guerra e do caos e muitas vezes faz uso de engano e ilusão. Ao redor da lua central há mais oito fases da lua, totalizando nove luas para fazer referência à nona sephiroth regida pela carta da Lua. A carta da lua trata de superar o medo e confiar na sua intuição para navegar no desconhecido. Através da jornada ao subconsciente, podemos conquistar aquilo que nos impede e nos transformar em uma versão superior de nós mesmos. Esta carta pode sugerir engano, um caminho perdido, sua sombra e outras qualidades ocultas ou enterradas."
    },
    {
        "class": "major",
        "numbering": 19,
        "name": "Sun",
        "alias": "O Sol",
        "title": "",
        "regent": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 20,
        "name": "Judgment",
        "alias": "O Julgamento",
        "title": "Senhor do Fogo do Mundo",
        "regent": "Sol ",
        "well": "Abundância, alegria, sucesso, confiança, iluminação, positividade, simplicidade, nova perspectiva, visão clara",
        "ill": "Falta de entusiasmo, pessimismo, situação difícil, falta de alegria, falta de perspectiva ",
        "description": "O Sol é uma carta otimista de sucesso e positividade. Uma criança que representa a alegria, a conexão com o eu interior e a liberdade da alma, abraça um cavalo branco que está ligado à pureza e à força. Os girassóis ao fundo representam os quatro naipes dos Arcanos Menores e os quatro elementos e acima deles um sol gigante ilumina a carta. Os doze signos do zodíaco alinham o Sol junto com doze raios se estendendo, mostrando a luz do Sol levada a todos no universo. O corvo no centro lembra o corvo de algumas mitologias que traz o sol ao mundo, tirando-o de uma caixa cobiçada pela gaivota em uma versão, ou roubando o sol e pendurando-o no céu junto com a lua e as estrelas em outra versão. A carta do Sol é de alegria, vida e iluminação que energiza nossa vida. Representa abraçar o seu caminho e a si mesmo e ter a clareza para compartilhar o que você tem de melhor com os outros."
    },
    {
        "class": "major",
        "numbering": 21,
        "name": "Universe",
        "alias": "O Mundo",
        "title": "Espírito do Fogo Primordial ",
        "regent": "Fogo",
        "well": " Experiência de mudança de vida, uma decisão importante, absolvição, expansão espiritual",
        "ill": "Dúvida, crítica interna, escolhas negativas, crescimento bloqueado",
        "description": "O julgamento está associado ao elemento fogo e à purificação. Aquilo que não é mais útil para nós é eliminado e o novo eu permanece. É a realização de grandes mudanças. Uma aplicação universal da realização do eu que estava presente na carta do Sol. A carta retrata um anjo bíblico trazendo o fim dos tempos. Os mortos levantam-se das suas sepulturas para saudar o anjo e o corvo voltou agora ao seu rebanho. O fundo tem montanhas extensas que simbolizam a impossibilidade de evitar o julgamento. A carta é uma das principais decisões que alteram nossas vidas, respondendo ao nosso chamado interior, às experiências de mudança de vida, superando situações passadas e abraçando o seu melhor eu como uma parte positiva do mundo maior ao seu redor."
    }
]