[
    {
        "class": "major",
        "numbering": 0,
        "name": "Fool",
        "alias": "O Louco",
        "title": "Espírito de Aether",
        "regent": "Ar",
        "well": "Criação, Potencial, Inocência, Inícios, Crescimento, Espontaneidade.",
        "ill": "Irresponsabilidade, Potencial desperdiçado, Distração, Medo, Falta de cuidado.",
        "description": "O Louco leva o zero como seu número, não como falta de valor mas como a falta de algum valor compreensível. É o universo antes do Big Bang, a vida antes da concepção, um quadro vazio. Representa o potencial infinito dentro de nós e o início da Jornada do Louco pela Arcana Maior. <br/><br/>Neste baralho, o Louco aparece em todas as cartas dos Arcanos Maiores. As árvores no fundo representam os desafios que o Louco deve navegar enquanto se move à frente. Abaixo estão flores brancas representando a pureza. O Louco olha para a borboleta a sua frente, o que representa tanto o ar quanto a transformação que acontecerá durante seu caminho. <br/><br/>Esta é a carta de novos começos, oportunidades e aventuras. Ela encoraja uma mentalidade aberta e curiosa e a motivação constante em direção ao seu futuro caminho. Confie em si mesmo e comece sua jornada!"
    },
    {
        "class": "major",
        "numbering": 1,
        "name": "Magician",
        "alias": "O Mago",
        "title": "Mago do Poder",
        "regent": "Mercúrio",
        "well": "Capacidade, Competência, Concentração, Comunicação, Concentração, Manifestação, Poder",
        "ill": "Enganações/Ilusões, remoção da realidade, Distrações, Comunicação dificultada.",
        "description": "O Mago está associado com Mercúrio (Hermes), o mensageiro dos deuses, e da mesma forma, esta carta liga o superior ao inferior, os céus à terra, o espiritual e o material. Ele tem as ferramentas de cada campo em suas mãos, significando que possui tudo que precisa para manifestar sua vontade.<br/><br/>Sua roupa branca simboliza a pureza, e o símbolo do infinito na sua testa simboliza o potencial ilimitado da sua conexão com o espiritual. Seus pés estão no chão, ligando o poder espiritual superior com sua manifestação terrena. <br/><br/>O chão e as árvores atrás do mago desabrocham com muitas flores, mostrando que suas inspirações começam a florescer. Esta carta sugere que tenhamos que tornar nossas aspirações realidade. Nossa capacidade já existe, nós só temos que entender qual o primeiro passo e dá-lo, e então o próximo, e o próximo. A jornada está a frente e estamos preparados para ela."
    },
    {
        "class": "major",
        "numbering": 2,
        "name": "Priestess",
        "alias": "A Sacerdotisa",
        "title": "Sacerdotisa da Estrela Prateada",
        "regent": "Lua",
        "well": "Intuição, Subconsciente, período de auto-reflexão, Mudança interna",
        "ill": "Uma visão rasa, ignorando sua intuição, Segredos, Desistência, Falta de espiritualidade",
        "description": "A Sacerdotisa está ligada à lua e ao subconsciente. Atrás dela estão as árvores gêmeas de Boaz e Jachin, representando a misericórdia e a severidade. A Sacerdotisa segura no alto uma romã, conectando-se a Perséfone, abundância e fertilidade. Na sua lapela uma cruz simbolizando seu governo divino. As luas crescentes repetidas representam a intuição e o subconsciente. O fundo é escuro e nele cai neve, sugerindo que quando alguém se perde na escuridão, deve-se confiar na sua intuição, além da ligação com a viagem de Perséfone ao submundo.<br/><br/>Os botões do seu blazer têm as letras TORA, representando a Lei do Torah. O rosto da sacerdotisa não está visível, sugerindo que somente através da vontade e da conexão do consciente com o subconsciente poderemos vê-la. Esta carta está associada com o subconsciente e a intuição e nos convida a fazer uso delas. As respostas que buscamos virão de dentro, só é necessário buscar no nosso interior."
    },
    {
        "class": "major",
        "numbering": 3,
        "name": "Empress",
        "alias": "A Imperatiz",
        "title": "Filha dos Poderosos",
        "regent": "Vênus",
        "well": "Crescimento, Beleza, Fertilidade, Relacionamentos, Empatia, Amor, Natureza.",
        "ill": "Vaidade, Dano emocional, auto-ódio, bloqueio criativo, dependência.",
        "description": "A imperatriz é a carta do crescimento, beleza e fertilidade. Ela usa uma coroa com doze estrelas, fazendo referência a sua ligação com o zodíaco e os doze planetas. Ela está rodeada por plantas, simbolizando sua ligação com a natureza e a abundância. Com seus chifres e orelhas de bode, ela é como um sátiro ou fauno da floresta. Ela é uma fértil fonte de estabilidade que traz crescimento, encoraja a criatividade, e auxilia relacionamentos e amor. Esta carta estimula a empatia, criatividade, beleza e a conexão com os sentidos. Sugere abundância.<br/><br/>Talvez seja um bom momento para explorar a natureza. Pode ser que estejamos cuidando de alguém ou recebendo a energia dos outros. É possível que seja o momento de trazer alguma ideia à realidade. A Imperatriz sugere que ajamos com empatia, e com amor para nós mesmos e para os outros."
    },
    {
        "class": "major",
        "numbering": 4,
        "name": "Emperor",
        "alias": "O Imperador",
        "title": "Chefe entre os Poderosos",
        "regent": "Áries",
        "well": "Liderança, Autoridade, Estrutura, Experiência de vida, Disciplina, Lógica, Resolução de Problemas, Auto-sacrifício.",
        "ill": "Falha nos objetivos, alguma figura dominante ou controladora, revolta contra regras, crueldade, violência.",
        "description": "O Imperador está associado com Áries e Marte. Seus chifres representam esta ligação. O número 4 se repete na carta, simbolizando sua ligação com Chesed, o quarto sephiroth da Árvore da Vida, que se relaciona com Júpiter. Pelo corvo e o seu tapa-olho, ele representa Odin como figura autoritária. A orbe com a Cruz de Malta, no colarinho do seu casaco, representa sua criatividade e habilidade de governar. As abelhas voando na sua frente representam a genialidade, ordem, estrutura e liderança. O Ankh do outro lado representa o símbolo da vida.<br/><br/>Atrás dele estão montanhas associadas com a solidez e resistência da mudança desnecessária. Assim como na Imperatriz, ele é um sátiro/fauno, e juntos são as duas metades da governança que se complementam. A carta do Imperador sugere que precisamos ser uma fonte de estabilidade para os outros. Precisamos prover e proteger os outros. Esta carta encoraja a liderança, ordem, organização e expertise."
    },
    {
        "class": "major",
        "numbering": 5,
        "name": "Hierophant",
        "alias": "O Hierofante/O Papa",
        "title": "Mago do Eterno",
        "regent": "Touro",
        "well": "Tradição, Regras, Aprendizado, Mentoria, Sabedoria, Conformidade.",
        "ill": "Obediência cega, Burocracia, Rebelião, Autoridades difíceis, Controladores, Excesso de confiança.",
        "description": "O Hierofante é um professor espiritual e mentor associado a Touro. Sua mão direita está levantada para abençoar, com dois dedos apontados para o céu e dois para a terra. Sua outra mão segura a cruz papal associada à religião e autoridade. As duas chaves representam a revelação dos mistérios enquanto o Hierofante ensina, e as energias equilibradas do consciente e inconsciente trabalhando juntas em prol do conhecimento superior.<br/><br/>As árvores gêmeas nas suas costas representam os pilares da obediência e desobediência. A coroa tripla do Hierofante é representada por três pares de chifres, e representa seus três papéis de sacerdote, professor e rei. Com os papéis combinados, o Hierofante oferece os ensinamentos do plano superior. Esta carta representa as instituições, mentorias, aprendizado e espiritualidade.<br/><br/>Esta carta sugere que sigamos um caminho metódico e seguro, escutando aqueles mais experientes que nós. Confiar no conhecimento daqueles com sabedoria e experiência nos assuntos."
    },
    {
        "class": "major",
        "numbering": 6,
        "name": "Lovers",
        "alias": "Os Enamorados",
        "title": "Filhos da Voz",
        "regent": "Gêmeos",
        "well": "Escolhas, Consequências, Relacionamentos, Amor, Conexão, Atração, Desejo, União",
        "ill": "Relacionamentos desiguais ou tensos, falta de amor-próprio, relações vazias, desequilíbrio, conflito interno, valores desalinhados.",
        "description": "Os Enamorados representam a união de diferentes pessoas, mostradas através do espelho que se quebrou em pedaços. Com isso, é mostrado um desejo pela unificação através da separação. Associado com Gêmeos, a carta fala não só sobre amor romântico, mas sobre união e conexão. É a conexão entre pessoas, consigo mesmo, com a espiritualidade. A espada que quebrou o espelho é também a porta para a luz espiritual de Kether. <br/><br/>As espadas criam uma dualidade a partir da unidade, introduzindo uma força que as une novamente. Os Enamorados falam sobre relacionamentos e escolhas com significado. Ela nos convida a confirmar e nos abrir, com os outros e consigo mesmo. Essa carta nos aconselha a fazer as escolhas que se alinhem à pessoa que queremos ser."
    },
    {
        "class": "major",
        "numbering": 7,
        "name": "Chariot",
        "alias": "O Carro",
        "title": "Senhor da Luz Triunfante",
        "regent": "Câncer",
        "well": "Adversidades superadas, autodisciplina, controle, sucesso, vitória, coragem, objetivos cumpridos, contemplação.",
        "ill": "Conflito, irresponsabilidade, falta de foco, oposições.",
        "description": "O Carro pede ação e movimento à frente. O carroceiro comanda duas mariposas somente com sua força de vontade. Cada mariposa possui símbolos para os elementos básicos, junto com a mistura entre eles para os 16 sub elementos. Nas mãos do carroceiro estão anéis para cada um destes elementos junto com o espírito. A partir deles, ele possui o controle da direção para a qual ele tem que se mover no mundo.<br/><br/>Sua armadura está marcada com o símbolo da lua, mostrando que o carroceiro tem controle das suas emoções e subconsciente. Usa uma coroa de louros e estrelas, significando sucesso e evolução espiritual. No seu cinto existe um quadrado representando a força de vontade. Atrás dele existe um rio, significando a necessidade de ser adaptável e o fluir dos eventos da vida. Acima dele existem 6 estrelas, apontando sua conexão com o divino.<br/><br/>O seu sucesso é intencional, direcionado, flexível e determinado. Enquanto os Enamorados nos pedem que tomemos decisões de acordo com nossa alma, O Carro nos move em direção a essas decisões. Essa carta nos encoraja a frente no nosso caminho. Seu objetivo já está definido, só é preciso ter vontade e determinação para dar o primeiro passo."
    },
    {
        "class": "major",
        "numbering": 8,
        "name": "Adjustment",
        "alias": "A Justiça",
        "title": "Governante do Equilíbrio",
        "regent": "Libra",
        "well": "Carma, Segurança, Decisões e Consequências, Visão clara, equilíbrio, significado da vida.",
        "ill": " Desequilíbrio, Recusar a mudança, vida sem sentido, sensação de incompleto.",
        "description": "A Justiça está associada com um sentido mais divino e menos humano de justiça. Ela nos guia em direção à causa e efeito mais que a lei e ordem. É a ordem do universo e da natureza. Associada a Libra, esta carta fala sobre parcimônia e equilíbrio. A figura da Arlequina aparece presa, com muitas cordas sobre si puxando para os lados, junto com os nós amarrados, o que implica em um nível de autocontrole e restrição que é necessário para trazer harmonia a sua vida. A espada no centro é de dois gumes, e representa a vontade humana e o livre arbítrio, a causa e efeito.<br/><br/>É a mentalidade do equilíbrio. As escamas no fundo têm as letras Alfa e Ômega, o início e o fim. A carta aconselha imparcialidade, lógica e autocontrole para manter um equilíbrio conosco e com os outros. Sem isso, nos encontraremos perdidos, pois nossas escolhas trarão consequências de volta a nós mesmos."
    },
    {
        "class": "major",
        "numbering": 78,
        "name": "Strenght",
        "alias": "A Força",
        "title": "Filha da Espada Flamejante",
        "regent": "Leão",
        "well": "Compaixão, Paixão, Influência, Coragem, Auto-aceitação, Resiliência",
        "ill": "Dúvida interna, baixa energia, falta de paixão, atitudes irresponsáveis, mente fechada. ",
        "description": "A Força (8ª posição no RWS) retrata uma pessoa abraçando um leão calmamente. O leão é a paixão, emoção, desejo e o instinto animal. Através da sua calma aceitação e amor, a pessoa é capaz de domar e controlar a criatura. Sua roupa possui um padrão de flores mostrando a beleza na aceitação da criatura feroz. O infinito no topo é o potencial ilimitado alcançado com o autoconhecimento.<br/><br/> Esta carta está associada com Leão e o fogo, poder e emoção, paixão e energia. Ela nos pede autocontrole e calmaria, coragem frente às dificuldades. Confie, pois você tem o potencial de enfrentar os obstáculos à sua frente se se mantiver determinado."
    },
    {
        "class": "major",
        "numbering": 9,
        "name": "Hermit",
        "alias": "O Eremita",
        "title": "Profeta do Eterno",
        "regent": "Virgem",
        "well": "Insight, iluminação, encontro da alma, sabedoria, conhecimento, investigação",
        "ill": "Isolamento, desistência, egocentrismo, desligamento da realidade e dos outros.",
        "description": "O Eremita está associado com Virgem, através do isolamento, sabedoria e desenvolvimento pessoal. Busca a sabedoria através da alma e a conexão com o interior. A neve e montanhas representam o crescimento espiritual centrado. Através de si próprio, o Eremita consegue entender melhor sua mente e o mundo a sua volta. <br/><br/>Ele segura um cajado, implicando poder para guiá-lo, de onde sai uma estrela de luz de 6 pontas. A lanterna é sua iluminação interior, a Estrela de Salomão está ligada à sabedoria. Os três cães que saem da sua capa são uma referência a Cerberus e as três qualidades do ser que o Eremita dominou: Fala, Pensamento e Ação. O ovo oracular dentro da lanterna é o universo manifestado, contido em si mesmo. O relógio é uma referência ao Tempo, e a sabedoria que apenas o tempo traz. O Conhecimento do Eremita é o conhecimento do próprio mundo."
    },
    {
        "class": "major",
        "numbering": 10,
        "name": "Fortune",
        "alias": "A Roda da Fortuna",
        "title": "Senhor das Forças da Vida",
        "regent": "Júpiter",
        "well": "Otimismo, Adaptabilidade, Centrado em tempos caóticos, Oportunidades inesperadas, Ciclos da vida.",
        "ill": "Má sorte, falta de poder, estresse, Cautela, falta de apoio, resistência a mudança, ciclos rompidos",
        "description": "A Roda da Fortuna é a carta dos eventos da vida, da sorte e das possibildiades. Quando a roda gira, o destino muda, e ao redor nada é consertado. As quatro letras em Hebreu são YHVH (Yod Heh Vau Heh) representando o nome impronunciável de Deus, e ao seu redor temos o Torá. <br/><br/>O deus egípcio Tifão e Anúbis estão presentes embaixo da roda, com o raio de Zeus (não presente na carta) atingindo Tifão. Anúbis é o mediador entre os vivos e os mortos, e é associado ao ar. Tifão está associado ao sal, morte e estagnação. A figura no topo está coberta, mas possui um gola e asas de uma esfinge, associada ao calor e impulsividade, mas também possui uma espada significando a mente e o poder. A esfinge também representa conhecimento e poder. Os símbolos de alquimia no meio da roda representam Mercúrio, Enxofre, Água e Sal, representando o poder criativo. Nos cantos temos quatro signos do zodíaco, representando a estabilidade dentro do movimento inevitável desta carta.<br/><br/>Esta carta nos lembra que nem momentos bons nem ruins são para sempre. A roda gira, impérios crescem e caem, estabilidade e instabilidade se cruzam e a dança do cosmos continua. O tempo se move a frente e não podemos controlá-lo, apenas controlar a nós mesmos e como reagimos a essa mudança."
    },
    {
        "class": "major",
        "numbering": 11,
        "name": "Strenght",
        "alias": "A Força",
        "title": "Filha da Espada Flamejante",
        "regent": "Leão",
        "well": "Compaixão, Paixão, Influência, Coragem, Auto-aceitação, Resiliência.",
        "ill": "Dúvida interna, Baixa energia, Falta de paixão, Ações irresponsáveis",
        "description": ""
    },
    {
        "class": "major",
        "numbering": 79,
        "name": "Justice",
        "alias": "A Justiça",
        "title": "Filha dos Senhores da Verdade",
        "regent": "Libra",
        "well": "Equidade, Verdade, Causa e Efeito, Integridade, Consequência, Ordem e Lei.",
        "ill": "Injustiça, Desonestidade, Retribuição, Corrupção.",
        "description": "A Justiça (na tradição RWS) representa a lei e a ordem, causa e efeito, ação e consequência. Seu retrato é similar ao da Imperatriz e do Hierofante/Papa, posicionada entre duas árvores que representam a lei e a estrutura. Sua balança flutua sobre sua mão intuitivamente, e é o símbolo da sua imparcialidade. Sua espada é de dois gumes, representando a ação e a consequência, e aponta para cima, mostrando a lógica e claridade das suas decisões. Ela tem os olhos cobertos, mostrando novamente a imparcialidade dos seus julgamentos.<br/><br/> A Justiça nos alerta sobre as consequências das ações injustas e das decisões tendo efeitos de longo prazo que ecoam no tempo. Ela nos diz para tomarmos responsabilidade sobre nossas ações, e para confiarmos em nós mesmos. Aja em conformidade com seu eu interior e pelo bem dos outros."
    },
    {
        "class": "major",
        "numbering": 12,
        "name": "Hanged One",
        "alias": "O Enforcado",
        "title": "Espírito das Águas Poderosas ",
        "regent": "Água",
        "well": "Redenção, Superar a culpa, Sacrifício, Generosidade, Novas perspectivas, Entrega total.",
        "ill": "Auto-punição, Culpa, Sacrifícios inúteis, Parado no tempo, Indecisão, Atrasos.",
        "description": "O Enforcado é uma carta de sacrifício, entrega, novas perspectivas e meditação. Dezoito cordas estão amarradas na cabeça do Enforcado, simbolizando o número da vida e, com a auréola no fundo, representando a luz espiritual que o Enforcado traz da escuridão. A auréola tem quatro anéis, relacionando-se ao número da estrutura e manifestação , além dos quatro elementos. O ankh com a serpente ao redor do seu corpo estão ligados à vida e à morte, e à pureza do espírito. Novamente representando a luz está o triângulo com a cruz na sua perna. <br/><br/>A perna direita do Enforcado está cruzada, implicando no mergulho inconsciente nas situações da vida, ao invés de agir racionalmente. Esta carta representa a busca pelo autoconhecimento através do sacrifício, da redenção e do conserto do espírito e das emoções. É hora de tomar um tempo pra si e se realinhar consigo mesmo. É um bom momento para deixar alguns projetos de lado e tentar ver as coisas com uma nova perspectiva. Reflita, entregue-se e não resista a mudar sua visão das coisas."
    },
    {
        "class": "major",
        "numbering": 13,
        "name": "Death",
        "alias": "Morte",
        "title": "Senhor das Portas da Morte",
        "regent": "Escorpião",
        "well": "Transformação, Mudança, Deixar o negativo de lado, Crise, Crescimento pessoal difícil.",
        "ill": "Dificuldade de mudança, Estagnação, Problemas não resolvidos.",
        "description": "Na carta da Morte, o corvo substitui a imagem do ceifador tradicional (e sua foice). Nessa carta, o corvo é associado ao presságio da perda e da morte. Assim como o Ceifador, o corvo representa a conexão do mundo com o pós-vida. No fundo temos crânios de pessoas comuns, além do crânio mais próximo de nós que perdeu sua coroa (alguém da realeza). Juntos, isso demonstra que a morte não poupa ninguém, independente da sua situação, status ou dinheiro. Do crânio mais próximo se vê uma rosa branca, associada à pureza, beleza, mudança e transformação da morte à vida, do início ao fim.<br/><br/>À distância duas florestas denotam o caminho para o pôr do sol no horizonte, refletindo a morte e o renascimento. Associada a Escorpião, esta carta, apesar de sombria, fala sobre transformação, renascimento, começos e fins. Você precisa deixar ir para que possa continuar. Deixe o passado ao qual você se agarra vá embora, assim você pode se mover ao futuro. Este pode ser um momento doloroso para se tornar alguém diferente, mas é necessário e você não deve ter medo. A mudança está vindo e não pode ser impedida."
    },
    {
        "class": "major",
        "numbering": 14,
        "name": "Temperance",
        "alias": "A Temperança",
        "title": "Filha dos Reconciliadores",
        "regent": "Sagitário",
        "well": "Equilíbrio, Moderação, Tranquilidade, Propósito, Calma, Coordenação, Paciência.",
        "ill": "Desequilíbrio, Conflito, Excessos, Estresse, Tensão, Impaciência, Competição, Pressa.",
        "description": "Temperança fala sobre reintegração de opostos, equilíbrio, calma, tranquilidade e paciência. O anjo não-binário regura dois copos que despejam água ardente sobre sua cabeça. Os copos possuem ícones de uma água e um leão, associados a Leão e Aquário. No seu peito está um triângulo dentro de um quadrado, simbolizando a humanidade. Um dos seus pés está na água e o outro no chão, mostrando o equilíbrio de se manter no solo e fazer parte do fluxo de eventos da vida.<br/><br/>A água flui pelo cenário, simbolizando a jornada da vida. Na lapela do casaco estão os símbolos de sagitário e da não-binariedade. Também se vê um corvo em cima de um crânio, representando a pureza. Esta carta completa o processo de reintegração iniciado na carta dos Enamorados. Onde os Enamorados começam a divisão, aqui o espírito é unificado e completo. Esta carta nos pede paciência, moderação e calma para superar momentos caóticos."
    },
    {
        "class": "major",
        "numbering": 15,
        "name": "Devil",
        "alias": "O Diabo",
        "title": "Senhor das Portões da Matéria",
        "regent": "Capricórnio",
        "well": "Restrição, Ligação, Foco no Material, Sexualidade.",
        "ill": "Compulsão, Vícios, Sentimento de estar preso, Deconexão, Agressão, Desonestidade.",
        "description": "O Diabo remete ao mostrado na carta dos Enamorados, mas aqui mostra todas as facetas das pessoas, sem receios. As cordas seguradas pelo Diabo mostram que ele manipula seus fantoches. As cordas formam um pentagrama invertido sobre a sua cabeça. O Diabo em si é uma figura sobre sombras com a cabeça e chifres de cabra, um terceiro olho vermelho e uma auréola vermelha. Atrás de si estão as chamas que consomem os viciados e escravos.<br/><br/>Associado a capricórnio, prazer físico, foco material e vícios, o Diabo fala sobre as coisas que se mantêm restritas e espiritualmente bloqueadas. As coisas materiais que tiram o melhor de nós, assim como as coisas viciantes. É uma carta do orgulho e materialidade, ou algo simpels como a luxúria. Pode ser que estejamos nos entregando a prazeres e dependências que nos tira do nosso propósito. Nossa alma enlouquece e nos afogamos nela. É necessário admitir e nos conscientizar sobre os comportamentos perigosos para se livrar das más influências."
    },
    {
        "class": "major",
        "numbering": 16,
        "name": "Tower",
        "alias": "A Torre",
        "title": "Senhor dos Anfitriões dos Poderosos",
        "regent": "Marte",
        "well": "Destruição da Estabilidade, Realinhamento, Tempo de crise e tumulto, Emoções fortes, Mudança súbita de destino, Destruição das Instituições, Expectativas Derrubadas.",
        "ill": "Brigas e conflito, Medo da mudança, Situações e ambientes tóxicos, Prolongar situações difíceis, Ciclos repetidos, não aprender com as situações.",
        "description": "A destruição define o cenário para a carta da Torre. Um raio representando uma explosão repentina de energia ou insight atinge uma torre que simboliza instituições, suposições, organizações e/ou ideias. A Torre que foi construída sobre estas premissas falsas ou fundações instáveis desmorona e desmorona em chamas. Existem vinte e duas pontas de chamas representando as dez pontas da Árvore da Vida e os doze signos do zodíaco. Associada a Marte, a própria Torre também pode representar a destruição num evento de morte do ego. <br/><br/>Voando para longe da torre está uma pomba e caindo da torre estão duas figuras, uma das quais tem a cobra Abraxas enrolada em torno delas. A pomba e a serpente são figuras de amor ativo e passivo. As duas figuras são figuras que tentam desesperadamente escapar da situação, sem saber que destino os aguarda, rodeados pela divindade das chamas. O topo da Torre tem o Olho de Shiva e uma coroa, representando a destruição da ilusão da criação material e da energia que flui do universo através do chacra coronário.<br/><br/>Existem quatro janelas laterais na Torre, marcadas com cada um dos quatro elementos que constituem o nosso corpo físico, mental e emocional. A janela inferior tem dez painéis, representando a 10ª sephiroth Malkuth. A Torre é uma carta de mudanças forçadas e abruptas, muitas vezes em sistemas ou instituições ou em crenças profundamente arraigadas. A mudança está implícita como necessária e irrevogável. Posteriormente, um sistema novo e melhor precisará substituir aquele que se desintegrou."
    },
    {
        "class": "major",
        "numbering": 17,
        "name": "Star",
        "alias": "A Estrela",
        "title": "Filha do Firmamento",
        "regent": "Aquário",
        "well": "Inspiração, realização, alegria, amor, encorajamento, esperança, propósito ",
        "ill": "Perda de esperança, ceticismo, desconexão, tristeza, falta de realização",
        "description": "A Estrela está associada a Aquário e trata de esperança, alegria, propósito e renovação. A mulher derrama seus copos para fornecer alimento para a terra. A água no chão se espalha em cinco riachos, representando os sentidos. Um pé está no chão representando sua praticidade, o outro na água para representar sua intuição. Sua nudez é ao mesmo tempo vulnerabilidade e pureza. A maior estrela ao fundo é sua essência central, as outras são os sete chakras. Suas duas xícaras são marcadas como tendo a energia do sol e da lua, pela energia dos deuses e pelo potencial ilimitado canalizado através dela como amor. O globo ao fundo é o universo que contém a Terra. <br/><br/>Suas duas xícaras são marcadas como tendo a energia do sol e da lua, pela energia dos deuses e pelo potencial ilimitado canalizado através dela como amor. O globo ao fundo é o universo que contém a Terra. As cinco borboletas são as almas livres da mente e da matéria, sendo o número cinco o espírito. As Três rosas são a fertilidade da terra trazida à vida pelo alimento da figura. Esta é uma carta para superar os tempos difíceis e rumo a um futuro melhor com um eu fortalecido. Com o novo eu vem a inspiração e a realização à medida que avançamos em direção aos nossos sonhos e objetivos. Depois da escuridão e da dificuldade das cartas anteriores, esta traz esperança e renovação."
    },
    {
        "class": "major",
        "numbering": 18,
        "name": "Moon",
        "alias": "A Lua",
        "title": "Regente do Fluxo e Refluxo",
        "regent": "Peixes",
        "well": " Ilusão, engano, medo, ansiedade, eu oculto, subconsciente, memórias ou sentimentos reprimidos",
        "ill": "Depressão, estados mentais prejudiciais, confusão, falta de direção, repressão, falta de sentido ",
        "description": "A Lua representa as qualidades difíceis da Lua. Ilusão e engano, a noite escura da alma, e vagar sem direção no desconhecido. Associada a Peixes, é uma carta do subconsciente, da intuição, da arte e emoções. Das profundezas da água Khepra empurra o disco solar do submundo em direção ao céu para trazer a luz de volta ao mundo, e aqui representa a nossa luta da mente consciente navegando no subconsciente para enfrentar o que nos impede. Anúbis retorna nesta carta à direita como um guia para as almas no escuro que viajam entre os mundos consciente e subconsciente. Em seu capuz está o símbolo de Netuno que rege Peixes. <br/><br>À esquerda está o deus Set, com o símbolo de Mercúrio, que está em detrimento em Peixes. Mercúrio é a mente lógica em desacordo com o subconsciente desta carta. Set é um deus trapaceiro da guerra e do caos e muitas vezes faz uso de engano e ilusão. Ao redor da lua central há mais oito fases da lua, totalizando nove luas para fazer referência à nona sephiroth regida pela carta da Lua. A carta da lua trata de superar o medo e confiar na sua intuição para navegar no desconhecido. Através da jornada ao subconsciente, podemos conquistar aquilo que nos impede e nos transformar em uma versão superior de nós mesmos. Esta carta pode sugerir engano, um caminho perdido, sua sombra e outras qualidades ocultas ou enterradas."
    },
    {
        "class": "major",
        "numbering": 19,
        "name": "Sun",
        "alias": "O Sol",
        "title": "Senhor do Fogo do Mundo",
        "regent": "Sol ",
        "well": "Abundância, alegria, sucesso, confiança, iluminação, positividade, simplicidade, nova perspectiva, visão clara",
        "ill": "Falta de entusiasmo, pessimismo, situação difícil, falta de alegria, falta de perspectiva ",
        "description": "O Sol é uma carta otimista de sucesso e positividade. Uma criança que representa a alegria, a conexão com o eu interior e a liberdade da alma, abraça um cavalo branco que está ligado à pureza e à força. Os girassóis ao fundo representam os quatro naipes dos Arcanos Menores e os quatro elementos e acima deles um sol gigante ilumina a carta. Os doze signos do zodíaco alinham o Sol junto com doze raios se estendendo, mostrando a luz do Sol levada a todos no universo. O corvo no centro lembra o corvo de algumas mitologias que traz o sol ao mundo, tirando-o de uma caixa cobiçada pela gaivota em uma versão, ou roubando o sol e pendurando-o no céu junto com a lua e as estrelas em outra versão. A carta do Sol é de alegria, vida e iluminação que energiza nossa vida. Representa abraçar o seu caminho e a si mesmo e ter a clareza para compartilhar o que você tem de melhor com os outros."
    },
    {
        "class": "major",
        "numbering": 20,
        "name": "Judgment",
        "alias": "O Julgamento",
        "title": "Espírito do Fogo Primordial ",
        "regent": "Fogo",
        "well": " Experiência de mudança de vida, uma decisão importante, absolvição, expansão espiritual",
        "ill": "Dúvida, crítica interna, escolhas negativas, crescimento bloqueado",
        "description": "O julgamento está associado ao elemento fogo e à purificação. Aquilo que não é mais útil para nós é eliminado e o novo eu permanece. É a realização de grandes mudanças. Uma aplicação universal da realização do eu que estava presente na carta do Sol. A carta retrata um anjo bíblico trazendo o fim dos tempos. Os mortos levantam-se das suas sepulturas para saudar o anjo e o corvo voltou agora ao seu rebanho. O fundo tem montanhas extensas que simbolizam a impossibilidade de evitar o julgamento. A carta é uma das principais decisões que alteram nossas vidas, respondendo ao nosso chamado interior, às experiências de mudança de vida, superando situações passadas e abraçando o seu melhor eu como uma parte positiva do mundo maior ao seu redor."
    },
    {
        "class": "major",
        "numbering": 21,
        "name": "Universe",
        "alias": "O Mundo",
        "title": "O Grande da Noite dos Tempos",
        "regent": "Saturno/Terra",
        "well": "Conclusão, integração, controle do próprio destino, iluminação, realização ",
        "ill": " Procrastinação, atalhos, ser escravizado pelo material, recusar-se a aceitar o fim de algo, falta de encerramento, não conseguir terminar um projeto, estagnação espiritual",
        "description": "A carta do Universo é a conclusão da Jornada do Louco e a realização de um marco importante em nossa vida. Associado a Saturno e ao elemento terra, o Universo pede celebração da sua conquista, contemplação da sua jornada e cumprimento do seu objetivo. Os quatro signos fixos do zodíaco representam o domínio dos quatro elementos, os quatro naipes, as quatro estações, os quatro pontos cardeais e os quatro cantos do universo. Eles guiam a figura da carta em sua jornada, trazendo equilíbrio e equilíbrio ao final de cada ciclo. <br/><br/>A coroa de louros que envolve a figura é circular, simbolizando sua vitória cíclica e conquistas a cada iteração da Jornada do Louco. À medida que completam uma jornada, a próxima começa e a iteração continua. A lemniscata acima deles é um potencial infinito realizado. O bando de corvos tornou-se também uma representação do infinito e agora está salpicado de estrelas como pequenos recortes em forma de corvo que nos permitem olhar para o universo, como se, no final da sua viagem pessoal, tivesse reunido as mitologias e constelações do universo. Esta carta sugere uma sensação de conclusão e totalidade, realização e celebração. Embora os ciclos nunca terminem, este é o fim de um ciclo e merece um momento de apreço e gratidão. "
    },
    {
        "class": "court",
        "numbering": 22,
        "name": "King of Wands",
        "alias": "Rei de Paus",
        "title": "Senhor da Chama e do Relâmpago",
        "well": " Honrado, liderança, empreendedor, virtuoso",
        "ill": " Impulsivo, implacável, cruel, brutal",
        "description": "O Rei de Paus é pura energia ígnea. Ele é capaz de usar seu carisma e liderança visionária para orientar outros a executarem sua visão criativa, em vez de apenas manifestá-la ele mesmo. Ele é determinado, direto e focado. Sua personalidade impetuosa pode ser agressiva, arrogante ou, se levada a extremos, até mesmo violenta e cruel. Na melhor das hipóteses, porém, o Rei de Paus é capaz de envolver outros com o mesmo entusiasmo por suas criações como ele mesmo se sente. Sua varinha tem um leão no topo e seu prendedor de gravata é uma salamandra, ambas criaturas de fogo. A salamandra forma um círculo infinito, mostrando a capacidade do Rei de sustentar o impulso criativo por muito tempo. Talvez precisemos abraçar essas qualidades em nós mesmos ou alguém com essas qualidades pode estar entrando em nossa vida ou trabalho."
    },
    {
        "class": "court",
        "numbering": 23,
        "name": "Queen of Wands",
        "alias": "Rainha de Paus",
        "title": "Rainha dos Tronos de Chama",
        "well": "Corajoso, confiante, poderoso, bonito, social, determinado, orientado para objetivos, ativo",
        "ill": "temperamental, tirânico, dominador, ciumento",
        "description": "A Rainha de Paus é corajosa, determinada, criativa e confiante. Ela se conhece e enfrenta as adversidades com facilidade. Sua ousadia inspira outras pessoas e, como resultado, ela frequentemente tem amigos e seguidores dedicados. Ela é extrovertida e inteligente e faz com que os outros se sintam tão capazes quanto ela. Os girassóis no campo representam a alegria, a vida e o crescimento que ela traz consigo. Ela é tão ousada e capaz por causa de seu conhecimento e aceitação de sua sombra, denotada pelo gato preto a seus pés. <br/><br/> Se ela for pega em suas piores qualidades, ela pode ser tirânica em vez de encorajadora, e pode esgotar a si mesma e aos outros, pois seu impulso para ver uma meta concluída pode ser exaustivo. Quando ela se esquece de si mesma, seu temperamento pode surgir e prejudicar seus relacionamentos. A rainha, em suas melhores qualidades, incentiva a individualidade, a criatividade e a ambição e inspira outros nessas qualidades por meio de seu forte exemplo delas. Você mesmo pode precisar dessas qualidades ou alguém em sua vida pode estar demonstrando-as."
    },
    {
        "class": "court",
        "numbering": 24,
        "name": "Prince of Wands",
        "alias": "Príncipe de Paus",
        "title": " Príncipe da Carruagem de Fogo",
        "well": "Honestidade, integridade, paixão, energia, entusiasmo, aventura, lealdade",
        "ill": "Energia excessivamente precipitada, dispersa, arrogância, imprudência",
        "description": "O Príncipe de Paus está cheio de impulso ardente. Eles estão cheios de energia, entusiasmo e motivação para atingir seus objetivos. Seu impulso para frente nesta carta cria rastros de fogo sob suas rodas e relâmpagos no alto explodem para frente. Sua roda é marcada por um leão, ligado a Leão e Fogo. O Príncipe é profundamente apaixonado e tem clareza da direção que deseja seguir. Sua ousadia pode levá-los ao desconhecido e deixá-los se adiantar. Eles podem ficar confusos ou apenas ver um projeto até a conclusão, em vez de garantir que ele esteja preparado para um sucesso sustentado.<br/><br/>Eles também podem ter o problema de esgotar sua energia e ficar aquém de seu objetivo. Nas suas melhores qualidades, a sua ousadia e coragem inspiram os outros e o seu impulso para conquistar o mundo pode fazer com que acumulem seguidores entusiasmados para avançar nos seus projectos e objectivos. O Príncipe de Paus é um aventureiro e pioneiro, mas não um líder. Os envolvidos com o Príncipe podem ficar para trás se não conseguirem acompanhar e podem ser abandonados junto com um projeto se ele falhar. No entanto, quando um projeto precisa de impulso, entusiasmo, conclusão rápida ou uma alma exploratória por trás dele, não há ninguém mais adequado do que o Príncipe de Paus."
    },
    {
        "class": "court",
        "numbering": 25,
        "name": "Princess of Wands",
        "alias": "Princesa de Paus",
        "title": "Rosa do Palácio do Fogo",
        "well": "Confiança, entusiasmo, liberdade, inconformismo, inspirado, descoberta, individualista, impulsivo",
        "ill": "Vingativo, superficial, indisciplinado, temperamental",
        "description": "A Princesa de Paus é dinâmica e altamente individualista. Ela abraça a si mesma e seu lado animalesco, notado pelas listras de tigre em seu corpo nu. Ela é feroz e reativa. Ela tem pouca paciência para o mundano e persegue o que a inspira na vida. Ela tem um grande entusiasmo que pode atrair outras pessoas. Ela tem pouco medo, às vezes em detrimento dela, e avança em seus empreendimentos sem vergonha do fracasso ou de como será vista pelos outros. Ela tem um forte senso de justiça e pode se tornar cruel, violenta ou vingativa quando sente que ela ou outras pessoas foram injustiçadas. Em suas piores qualidades, ela é excessivamente temperamental e carece de autoconsciência para tornar sua confiança tão inspiradora quanto a da Rainha. No entanto, nas suas melhores qualidades, ela está livre das restrições que outros tentam impor-lhe e segue o seu próprio caminho com uma paixão inspirador"
    },
    {
        "class": "court",
        "numbering": 26,
        "name": "King of Cups",
        "alias": "Rei de Copas",
        "title": "Senhor das Ondas e da Água",
        "well": "Amoroso, generoso, solidário, compassivo, intuitivo, aberto, diplomático",
        "ill": "Inconstantes, excessivamente emocionais, não confiáveis, inseguros, emocionalmente manipuladores",
        "description": "O Rei de Copas é diplomático, aberto, emocionalmente equilibrado, compassivo e amoroso. O amuleto de peixe em seu pescoço faz referência à sua criatividade, a taça representa suas emoções. Os peixes enxameiam caoticamente ao seu redor, mas atrás dele um barco é mantido no leito do lago, simbolizando sua firmeza apesar da desordem ao seu redor. O Rei indica alguém que é generoso, solidário e amoroso, mas também pode ser inconstante, pouco confiável ou excessivamente emotivo quando está em suas piores qualidades. As tatuagens em seus braços são de um pavão, representando sua vaidade e sabedoria, e de um caranguejo, representando seu lado carinhoso e sensível, além de um símbolo da deusa Ísis do mar. O Rei de Copas representa o domínio da emoção, da criatividade e do subconsciente. Esta carta sugere uma abordagem equilibrada, calma e madura à situação atual."
    },
    {
        "class": "court",
        "numbering": 27,
        "name": "Queen of Cups",
        "alias": "Rainha de Copas ",
        "title": "Rainha dos Tronos da Água",
        "well": " Intuição, maduro, atencioso, estável, comunicativo, meditativo, calmo",
        "ill": " Co-dependente, desconectado, compreensão distorcida, excessivamente influenciado por outros, depressão, perda de si mesmo",
        "description": "A Rainha de Copas é, em certo sentido, um espelho, ela reflete beleza e compreensão, mas ao fazer isso pode obscurecer sua própria imagem. Ela é compreendida em um nível emocional, mas não necessariamente intelectual. A lua atrás dela está relacionada com a nona sephira governada pela Lua. Ela possui um véu que obscurece seu rosto, referenciando a dificuldade em conhecê-la. Na coroa está o garfo de Netuno, deus dos mares e associado à ativação do terceiro olho. A taça da Rainha está virada, mostrando que conhecemos apenas o subconsciente, mas não o consciente dela. O mar e os peixes atrás dela simbolizam a mente, as emoções e o espírito inconscientes. Suas tatuagens são uma concha, um recipiente receptivo para água, e um lótus branco, que simboliza novamente a nona sephiroth. A Rainha de Copas é emocionalmente meditativa e madura, possuindo domínio interior sobre o reino emocional. Ela incentiva uma energia nutritiva, compaixão e verdadeira expressão de emoção."
    },
    {
        "class": "court",
        "numbering": 28,
        "name": "Prince of Cups",
        "alias": "Príncipe de Copas",
        "title": "Príncipe da Carruagem das Águas",
        "well": "Paixão oculta, generosidade, criativo, romântico, imaginativo",
        "ill": "irrealistas, egoístas, ciumentos, secretos, voláteis",
        "description": ""
    },
    {
        "class": "court",
        "numbering": 29,
        "name": "Princess of Cups",
        "alias": " Princesa de Copas",
        "title": "Lótus do Palácio das Inundações",
        "well": "Novas ideias, romance, gentileza, curiosidade, intuição, devaneio, possibilidade",
        "ill": "Criatividade bloqueada, imaturidade, superficial, indolente, dúvida de intuição, desconectado",
        "description": "A Princesa de Copas é uma espécie de romântica, sonhadora, dançarina e criativa intuitiva. Eles seguram uma xícara da qual emerge um peixe, simbolizando a inspiração criativa de uma fonte inesperada. Eles usam um lenço esvoaçante com estampa de rosas, simbolizando sua beleza criativa. Eles podem ser excessivamente dependentes dos outros e podem estar perdidos em seus sonhos, mas retribuem tanto ou mais do que recebem. Eles podem ser ternos e gentis e expressar abertura à inspiração. Eles convidam você a ser curioso, explorador e a confiar em sua intuição. Geralmente indicam a chegada de uma surpresa inesperada, mas agradável."
    },
    {
        "class": "court",
        "numbering": 30,
        "name": "King of Swords",
        "alias": "Rei de Espadas",
        "title": "Senhor dos Ventos e Brisas",
        "well": "Visão clara, trabalho rápido, transição, deixar as emoções de lado e pensar logicamente, acuidade mental, poder intelectual",
        "ill": " Indiferença, incapacidade de expressar sentimentos, manipulação, abuso de poder",
        "description": "O Rei de Espadas é um lampejo de percepção, trabalho rápido em direção a objetivos, agudeza mental e ação decisiva. Ele desce em direção aos seus objetivos com precisão e determinação. As andorinhas que o rodeiam simbolizam Mercúrio, governante de Gêmeos, e representam sua comunicação clara. A lua representa sua sabedoria e as borboletas monarca representam transformação e acuidade verbal. Suas botas são as lâminas gêmeas de Gêmeos e sobre elas estão símbolos de Gêmeos e do Sol.<br/><br/>O Rei de Espadas simboliza proezas intelectuais rápidas e precisas. Seu impulso e poder intelectual o colocam em uma excelente posição para alcançar seus objetivos. Quando ele chega em uma leitura, você é incentivado a deixar a emoção de lado e fazer uma escolha baseada na sua clareza mental. Não fique girando em decisões de equilíbrio, em vez disso, elimine o que é estranho e use a lógica para traçar uma rota a seguir. Tome decisões justas e informadas. Se você não tem experiência para tomar essa decisão sozinho, esta carta pode encorajá-lo a procurar alguém com essas qualidades."
    },
    {
        "class": "court",
        "numbering": 31,
        "name": "Queen of Swords",
        "alias": " Rainha de Espadas",
        "title": "Rainha dos Tronos do Ar",
        "well": "Intelecto imparcial, independência, tomada de decisão, franqueza, clareza, lógica",
        "ill": "Ser excessivamente crítico, sem emoção, julgamento que bloqueia a compreensão, bloqueios emocionais, pensamentos turvos e lógica pouco clara",
        "description": "A Rainha de Espadas é um intelecto maduro e claro. A cabeça decepada do velho representa o corte do que é ultrapassado e estranho para tomar uma decisão clara. É também intelecto puro, não influenciado pela parte inferior do corpo. Ela usa uma máscara de querubim para representar sua perspectiva nova e imparcial. Sua espada é seu intelecto afiado, sua poderosa mente analítica e sua capacidade de ir direto ao cerne da questão. Sua cabeça é cercada por quinze raios, associados à oitava sefira Hod, regida por Mercúrio, que rege Virgem, que a Rainha, por sua vez, rege junto com Libra. <br/><br/>O céu clareia ao redor de sua cabeça, novamente representando sua clareza de pensamento. A Rainha de Espadas conhece a si mesma e através do seu intelecto é capaz de conhecer os outros. Ela pode fluir graciosamente de uma situação para outra. Ela pode indicar a necessidade de descobrir a verdade sobre o assunto, de eliminar detalhes estranhos e de compreender com precisão um problema para poder lidar com ele de maneira adequada. Esta rainha tem pouca paciência para fofocas, fofocas ou rodeios. Como resultado, ela pode parecer dura ou fria, mas na realidade ela é apenas direta sobre seus limites e expectativas."
    },
    {
        "class": "court",
        "numbering": 32,
        "name": "Prince of Swords",
        "alias": " Príncipe de Espadas",
        "title": "Príncipe da Carruagem dos Ventos",
        "well": "Educado, intelectual, filósofo, criativo, independente, questionador",
        "ill": "Inquietação, ideias não desenvolvidas, pensamentos dispersos, impulsividade",
        "description": "O Príncipe de Espadas é intensamente intelectual. Um tipo filosófico educado que gosta mais de fazer perguntas do que respondê-las. As três mariposas puxam sua atenção está caoticamente espalhada por todo o lugar e, como resultado, sua mente fica dispersa. Eles tendem a se distrair com exercícios de pensamento e seguir em frente sem resolvê-los. Sua espada cria e molda suas ideias, mas a foice associada a Saturno destrói os mesmos pensamentos logo após sua formação. As oito pontas de sua coroa fazem referência às oito sefiras Hod. <br/><br/>Nuvens de tempestade não abalam o príncipe; eles continuam com suas reflexões e distrações, livres de preocupações. O Príncipe de Espadas entende o mundo através de um ponto de vista intelectual e gosta de criar novas ideias e conceitos. Eles podem parecer frios e frustrantes para aqueles que desejam insistir em um assunto por mais tempo do que o príncipe está disposto. Quando o príncipe aparece em uma leitura, eles podem indicar que você precisa pensar mais profundamente sobre um assunto e suas consequências, que pode precisar desenvolver seu ponto de vista intelectual sobre um assunto, ou que pode precisar encontrar rapidamente uma ideia. nova abordagem."
    },
    {
        "class": "court",
        "numbering": 33,
        "name": "Princess of Swords",
        "alias": "Princesa de Espadas",
        "title": "Lótus do Palácio do Ar",
        "well": "Inteligente, extrovertido, agressivo, em busca de conhecimento, curioso",
        "ill": "Vingativos, destrutivos, precipitados, motivados por conflitos",
        "description": "A Princesa de Espadas é uma lutadora intelectual. Associada à Medusa, ela tende a expressar sua opinião sem pensar nas consequências e, como resultado, pode parecer intimidadora. Ela pode ser uma pessoa raivosa que teve que lutar por todas as vitórias que obteve na vida e, como resultado, inclina-se para o conflito, onde é naturalmente hábil. Ela luta contra o destino para preservar sua identidade. Por ser adepta do conflito, é possível que persista nessa luta e acabe vencendo.<br/><br/> Ela é inteligente, criativa e transformadora, enfrentando diversos desafios usando seu intelecto como seu recurso mais infatigável. Quando ela aparece em uma leitura, isso pode sugerir que você não deve fugir da controvérsia, que uma luta pode ser necessária para se preservar, que a inteligência será mais adequada para você e que uma abordagem nova e adaptativa pode ser necessária."
    },
    {
        "class": "court",
        "numbering": 34,
        "name": "King of Pentacles",
        "alias": "Rei de Ouros",
        "title": "Senhor da Terra Selvagem e Fértil",
        "well": "Ética de trabalho, paciência, disciplina, segurança, confiabilidade, estabilidade, suporte",
        "ill": "Monótonos, previsíveis, sem inteligência, materialistas, estagnação",
        "description": "O Rei de Ouros é uma fonte estável e segura de trabalho árduo e crescimento metódico. Ela usa um colar de uvas e vinhas, simbolizando sua riqueza e abundância. Sua máscara é adornada com chifres de veado, referência à prudência, associada ao Eremita regido por Virgem. O trigo cresce ao redor de seus pés, ligado à colheita, Virgem, Osíris e fertilidade. Atrás dela está o resultado de seu sucesso com a natureza e o material, um conjunto de árvores e uma pequena mansão na floresta. O Rei de Ouros é uma carta de riqueza e sucesso. Ela tem uma forte ligação com a natureza e trabalha de forma constante ao longo do tempo. Esta carta o incentiva a buscar as mesmas qualidades para levar seu objetivo até o fim. Use a autodisciplina e administre seus assuntos com os dois pés plantados no chão. Trabalhe metodicamente e se esforce ao longo do tempo, e o sucesso virá."
    },
    {
        "class": "court",
        "numbering": 35,
        "name": "Queen of Pentacles",
        "alias": "Rainha de Ouros",
        "title": "Rainha dos Tronos da Terra",
        "well": "Praticidade, segurança, carinho, amor, conforto, prosperidade, compaixão, crescimento, fertilidade",
        "ill": "Sem realização, pouco saudáveis, estéreis, isolados das emoções",
        "description": "A Rainha de Ouros fica em frente a uma floresta exuberante, representando sua conexão com a natureza, renovação e crescimento abundante. Ele segura um coelho, ligado à fertilidade, e acaricia uma cabra com a outra mão, simbolizando Capricórnio, autodisciplina e ascensão. Ele tem chifres de cabra Markhor, que vive em regiões montanhosas e simboliza sua clareza de propósito, percepção e visão. Esta carta é de prazer sensual, sucesso material, nutrição, visão e crescimento. A Rainha de Ouros pode ser muito doméstica e gosta de ser caseira e de cuidar dos outros. Este cartão pode sugerir que você se concentre em cuidar dos outros e de sua casa. A prosperidade que você tem pode ser compartilhada beneficiar outros. Também pode sugerir outra figura com essas qualidades em sua vida, talvez uma mãe literal ou apenas uma figura maternal que ajuda no seu crescimento."
    },
    {
        "class": "court",
        "numbering": 36,
        "name": "Prince of Pentacles",
        "alias": "Príncipe de Ouros ",
        "title": "Príncipe da Carruagem da Terra",
        "well": "Trabalho árduo, foco, construção, responsabilidade, praticidade, objetivo, competência, confiabilidade",
        "ill": "Teimosia, emocionalmente distante, insensível, chato, monótono, fora de sintonia",
        "description": "O Príncipe de Ouros é uma carta de trabalho árduo, competência, confiabilidade, praticidade e responsabilidade. O Príncipe senta-se no topo de um assento de cabeça de touro com um disco embaixo, representando Touro e seu foco material e praticidade. Eles têm uma cruz orbital representando a Grande Obra. Abaixo deles há um campo arado representando seu trabalho cuidadosamente planejado. <br/><br/>Eles pegam tapeçarias com flores e frutas de cada lado, mostrando que seu trabalho intencional e direcionado lhes traz recompensa ao longo do tempo. Atrás deles estão montanhas, mostrando que seu trabalho não é necessariamente fácil, e um sol, ligando o príncipe ao domínio da agricultura. O príncipe pode indicar recompensa por meio de um planejamento cuidadoso e de um trabalho árduo bem pensado e bem executado ao longo do tempo. Sugere sucesso após um período de trabalho metódico, progresso gradual e rotina. Planeje a melhor abordagem e, em seguida, concentre-se no trabalho para atingir as metas."
    },
    {
        "class": "court",
        "numbering": 37,
        "name": "Princess of Pentacles",
        "alias": "Princesa de Ouros",
        "title": "Rosa do Palácio da Terra",
        "well": "Benevolência, oportunidade, produtividade, realizações, crescimento, natureza, empatia, apoio",
        "ill": "Desconectar-se de si mesmo e da natureza, impraticabilidade, esterilidade, fechamento, falta de crescimento, estagnação",
        "description": "A Princesa de Ouros é uma figura pacífica e carinhosa que manifesta crescimento onde quer que vá. Eles estão no meio de uma área árida de floresta, mas o chão abaixo deles transborda de flores e grama, mostrando que eles trazem abundância ao seu redor. Seus chifres os ligam a Áries e à renovação. Suas muletas têm diamantes perto da base, representando a pureza de Kether trazida ao mundo com elas. Sua joelheira yin/yang rodeada de pétalas simboliza a renovação após o fim de um ciclo e a mãe fértil Ísis. A princesa sugere que uma nova oportunidade ou bênção se apresente. Eles são uma pessoa benevolente e gentil e não são versados em conflitos. Eles podem indicar a vida doméstica, a natureza e o seguimento do verdadeiro propósito."
    },
    {
        "class": "pip",
        "numbering": 38,
        "name": "Ace of Wands",
        "alias": "Ás de Paus",
        "title": "Raiz dos Poderes do Fogo",
        "well": "Potencial, criação, energia, paixão, descoberta, oportunidade, avanço   ",
        "ill": "Imprudência, imprudência, baixa energia, disfunção executiva, dificuldade para começar  ",
        "description": "O Ás de Paus é uma centelha inicial de criatividade ou um avanço que faz as coisas andarem. Uma varinha de fogo brotando representando esta criatividade/insight paira em frente a uma paisagem coberta de vegetação e árvores brotando, mostrando as possibilidades que surgem da explosão inicial de energia. Os morros ao fundo representam desafios que serão enfrentados ao longo do caminho, mas a estrutura à esquerda nos garante as eventuais oportunidades que nos aguardam. Esta carta sugere que você tem potencial dentro de você para começar a seguir seu      sonhos, basta uma centelha de inspiração para fazer a bola rolar. Este Ás convida você a começar e avançar em direção a esse potencial."
    },
    {
        "class": "pip",
        "numbering": 39,
        "name": "Two of Wands",
        "alias": "Dois de Paus",
        "title": "Senhor do Domínio - Influência - Marte em Áries",
        "well": "Planejamento, decisão, descoberta, viagem, mudança, assumir o controle, seguir em frente, exploração ",
        "ill": "Falta de paixão, objetivos pouco claros, falta de planejamento, impraticabilidade, jogar pelo seguro, estagnação   ",
        "description": "O Dois de Paus representa Marte em Áries. Marte tem tudo a ver com energia e assertividade, Áries com exploração, e o número dois representa um equilíbrio, portanto, juntos, estes sugerem que somos capazes de avançar a partir da nossa posição de estabilidade e equilíbrio com confiança. As árvores cruzadas ao fundo substituem os Dorjes cruzados da carta de Thoth. Nosso personagem bem vestido tem a cabeça de um globo iluminada com a energia ígnea de Marte que é sua confiança e assertividade sobre seu domínio de especialização. Marte e Áries juntos sugerem que esta carta representa uma certa autoridade ou poder sobre outra (possivelmente o consulente)<br/><br/>O título de Domínio foi alterado para Influência, pois é da influência desta carta sobre as outras que ela deriva seu poder. Se essa influência é positiva ou negativa depende se a carta está bem definida ou mal definida (ou vertical/invertida, se preferir). O distintivo de lapela deste personagem é o de um castelo, mostrando que o personagem ainda não saiu de seu lugar de equilíbrio e estabilidade.   As montanhas ao fundo sugerem desafios futuros. Esta é uma carta para tomar uma decisão informada e confiante usando o insight do Ás de Paus e, com a decisão tomada, preparar-se para seguir em frente.   "
    },
    {
        "class": "pip",
        "numbering": 40,
        "name": "Three of Wands",
        "alias": "Três de Paus ",
        "title": "Senhor da Força Estabelecida – Virtude – Sol em Áries",
        "well": "Trabalho construtivo, Honestidade, Integridade, Perspectiva, Sucesso  ",
        "ill": "Desonestidade, falta de realização, ação negativa, falta de perspectiva, planos irrealistas que resultam em fracasso",
        "description": "O Três de Paus é conhecido como Virtude e representa o Sol em Áries. Esta é uma combinação forte e por isso a carta é muito positiva. Nosso personagem encapuzado fica de costas para nós, com uma imagem de lótus nas costas de suas roupas, associada a Ísis e ao poder da criação. As três varinhas/árvores destacadas estão firmemente plantadas no solo e o personagem fica de frente para a distância, um sinal de seu compromisso com o plano que tem pela frente. Eles começaram a jornada despertada como uma ideia no Ás e planejada no Dois de Paus<br/><br/>As próprias três varinhas representam uma unidade de mente, coração e ação, o que dá origem ao título da carta como Virtude. Com estas energias alinhadas, podemos tomar decisões com clareza e avançar de forma construtiva. O Sol em Áries é o início da Primavera e, portanto, esta carta em geral está relacionada ao nascimento, à criação, à abertura e ao começo virtuoso. Exorta-nos a tomar decisões com integridade, a agir com os nossos traços positivos alinhados e a trabalhar para o bem maior.      "
    },
    {
        "class": "pip",
        "numbering": 41,
        "name": "Four of Wands",
        "alias": "Quatro de Paus",
        "title": "Senhor do Trabalho Aperfeiçoado – Realização – Vênus em Áries",
        "well": "Realização, realização, conclusão do trabalho, estabilidade, segurança   ",
        "ill": "Iniciar muitos projetos, assumir responsabilidades demais, desequilíbrio, complacência, atrasos  ",
        "description": "O Quatro de Paus está relacionado à energia de Vênus em Áries. Simboliza assuntos resolvidos, trabalho concluído e descanso após o trabalho. O título do cartão foi alterado para Cumprimento desde a conclusão para representar os sentimentos positivos de celebração após a conclusão bem- sucedida de uma tarefa ou objetivo. Não é apenas a conclusão do trabalho, mas a satisfação que derivamos da conclusão satisfatória que confere a esta carta o seu sentimento comemorativo e alcançado. Após um período de trabalho até a linha de chegada, conseguimos e agora comemoramos o término da tarefa com nossos colegas de trabalho, amigos e/ou familiares. Nossos amigos esqueletos na imagem dançam juntos na floresta para mostrar esta celebração de conquistas. Este cartão nos incentiva a ter alegria com o objetivo alcançado, a comemorar com os entes queridos e a receber um merecido descansar.  "
    },
    {
        "class": "pip",
        "numbering": 42,
        "name": "Five of Wands",
        "alias": "Cinco de Paus",
        "title": "Senhor da Contenda - Conflito - Saturno em Leão",
        "well": " Conflito especialmente no local de trabalho ou relacionamento, competição, diversidade de opinião, pontos de vista conflitantes   ",
        "ill": "Síndrome do impostor, evitar demais conflitos, incapacidade de trabalhar com outras pessoas, complexo de inferioridade, sentir-se sobrecarregado pelo trabalho ",
        "description": "O Cinco de Paus é chamado de Conflito e representa a influência de Saturno em Leão, uma combinação difícil onde um é limitante e frio, e o outro é expressivo e criativo. Nossas cinco chamas mascaradas estão tentando realizar a mesma tarefa de manter o posicionamento das varinhas (o posicionamento espelhando as posições do deck de Thoth), mas estão colidindo umas com as outras no processo e rachando sob pressão. Cada máscara está focada na tarefa, mas não nas outras, e por isso temos muitas abordagens diferentes para o mesmo objetivo, não funcionando em uníssono e causando conflitos e dificuldades para todos os envolvidos. <br/><br/>O Cinco de Paus é chamado de Conflito e representa a influência de Saturno em Leão, uma combinação difícil onde um é limitante e frio, e o outro é expressivo e criativo. Nossas cinco chamas mascaradas estão tentando realizar a mesma tarefa de manter o posicionamento das varinhas (o posicionamento espelhando as posições do deck de Thoth), mas estão colidindo umas com as outras no processo e rachando sob pressão. Cada máscara está focada na tarefa, mas não nas outras, e por isso temos muitas abordagens diferentes para o mesmo objetivo, não funcionando em uníssono e causando conflitos e dificuldades para todos os envolvidos. Esta carta pode sugerir um conflito no local de trabalho ou muitas pessoas tentando expressar sua melhor maneira de lidar com uma situação sem ouvir mais ninguém. Temos uma situação em que a concorrência enfraquece o resultado final em vez de o reforçar.   As pessoas precisam fazer o melhor para trabalhar cooperativamente se quiserem alcançar o que desejam.   "
    },
    {
        "class": "pip",
        "numbering": 43,
        "name": "Six of Wands",
        "alias": "Seis de Paus",
        "title": "Senhor da Vitória - Vitória - Júpiter em Leão ",
        "well": "Sucesso, progresso, reconhecimento público, confiança, celebração, promoção   ",
        "ill": "Auto-importância, egoísta, queda em desgraça, falta de confiança, falta de direção   ",
        "description": "O Seis de Paus é Vitória e representa a influência de Júpiter em Leão. O conflito do Cinco de Paus estabilizou-se e do outro lado desse conflito obtivemos equilíbrio e sucesso. Nosso personagem tem seis árvores cruzadas com folhas brotando ao fundo, dispostas em um padrão que lembra as varinhas de Thoth. As folhas que brotam mostram o potencial alcançado no nosso sucesso, e os olhos que cobrem as árvores sugerem que devemos estar orgulhosos e receber o reconhecimento público por isso. A coroa de louros na cabeça do nosso personagem e ao redor da gravata mostra ainda mais o nosso sucesso. Nosso objetivo foi alcançado e      merecem aproveitar um momento sob os holofotes. Esteja confiante e orgulhoso de sua vitória!      "
    },
    {
        "class": "pip",
        "numbering": 44,
        "name": "Seven of Wands",
        "alias": "Sete de Paus",
        "title": "Senhor do Valor - Valor - Marte em Leão ",
        "well": "Posicionamento, coragem, desafio, força, lutar por aquilo que você acredita   ",
        "ill": "Defender uma posição imprudente, ceder aos outros, teimosia, falta de coragem, lutar contra as probabilidades e perder   ",
        "description": "O Sete de Paus é Valor e traz a influência de Marte em Leão. O equilíbrio e a harmonia da carta anterior começam a vacilar. Surgem oposição e dificuldades. Marte entrega sua energia bélica ao signo de Leão e assim isso se torna uma luta para manter o que foi conquistado. Este é um cartão sobre o incentivo para se manter firme e defender seu lugar. Nosso personagem central está cercado, mas se mantém firme, mesmo quando sua varinha quebra com as pressões do conflito. Pode parecer como travar uma batalha perdida, mas esta carta implica que podemos defender nossa posição e ter confiança em nossas crenças para vencer.     "
    },
    {
        "class": "pip",
        "numbering": 45,
        "name": "Eight of Wands",
        "alias": "Oito de Paus",
        "title": "Senhor da Rapidez - Rapidez - Mercúrio em  Sagitário",
        "well": "Insight, movimento, comunicação, conclusão, ação, velocidade    ",
        "ill": "Impulsividade, imprudência, resistência à mudança, procrastinação, falta de comunicação, impraticabilidade, lentidão   ",
        "description": "O Oito de Paus é Rapidez, mostrando a influência de Mercúrio em Sagitário. Esta é uma carta de energia rápida, como um raio. Esta é uma carta de muita pressa. Sua natureza é inquieta combinada com a forte influência de Mercúrio. Oito relâmpagos disparam do céu diretamente em direção ao alvo. Eles sugerem movimento, ação e mudança. Este cartão pode sugerir que talvez seja necessário um pouco de energia imprudente aplicada rápido demais para ser considerada. Uma oportunidade pode não esperar, então para aproveitá-la você precisará se apressar.   "
    },
    {
        "class": "pip",
        "numbering": 46,
        "name": "Nine of Wands",
        "alias": "Nove de Paus ",
        "title": "Senhor da Grande Força - Fortitude - Lua em Sagitário   ",
        "well": "Manter-se firme apesar dos obstáculos, flexibilidade, confiança diante da adversidade, superando a exaustão do passado ",
        "ill": "Estar sobrecarregado, sem capacidade de continuar, sentindo-se esgotado, sem flexibilidade, incapacidade de funcionar, dominado pela dúvida, esgotado pelas obrigações  ",
        "description": "O Nove de Paus é Fortitude e está associado à Lua em Sagitário, representando uma energia persistente e poderosa que alcança a vitória após a oposição. Embora algumas flechas tenham acertado em seus ataques contra nosso personagem, ele enfrenta o ataque de frente e queima cada uma das flechas que se aproximam conforme elas se aproximam. Esta é uma forma contínua de força que conta com seu sucesso no longo prazo. É uma energia inesgotável, uma força de vontade contínua e direcionada<br/><br/>O subconsciente da lua torna-se consciente, nossos poderes latentes despertam e nos dão o poder de continuar diante da oposição sustentada. Embora possamos nos sentir exaustos, continuamos. Podemos precisar de olhar profundamente para dentro de nós mesmos para encontrar os nossos recursos reabastecidos, mas temos profundezas que ainda não foram alcançadas e, ao aproveitá-las, podemos descobrir que podemos sobreviver e prosperar mesmo nas situações mais terríveis. A eventual vitória espera do outro lado deste conflito, mas precisa da nossa força persistente para levar as coisas até ao fim."
    },
    {
        "class": "pip",
        "numbering": 47,
        "name": "Ten of Wands",
        "alias": "Dez de Paus ",
        "title": "Senhor da Opressão - Opressão - Saturno em Sagitário  ",
        "well": "Uma situação invencível, sentir-se preso, esgotado, bloqueado de um objetivo, necessidade de se afastar   ",
        "ill": "Auto-sacrifício destrutivo, automutilação, desconexão das emoções e de si mesmo, relacionamentos abusivos   ",
        "description": "O Dez de Paus é Opressão e representa a influência de Saturno em Sagitário, um par que está em desacordo. As varinhas no fundo são árvores cruzadas com raios em ambos os lados, dispostas para imitar a colocação de varinhas/dorjes da carta Thoth. O relâmpago espelhado mostra a energia rápida e violenta se espalhando como se estivesse em frustração contra o cenário agora semelhante ao de um bar de prisão. A energia desta carta é difícil e pode ser uma indicação das dificuldades de estar preso numa situação difícil e sentir que não há como escapar dela. Nosso caráter interior racha com as dificuldades dessa energia reprimida em conflito consigo mesma.<br/><br/>Sua coroa se estilhaça, mostrando que a grandeza potencial que poderia existir é impedida de se tornar devido à situação. Esta carta pode nos alertar sobre situações difíceis, fazendo com que nos tornemos versões distorcidas de nós mesmos, atacando os outros com maldade. Pode indicar uma situação invencível que é melhor deixar para trás ou mesmo abandonar. Algumas situações e relacionamentos são tóxicos e é melhor sair deles em vez de tentar consertar o que não pode ser resolvido.    "
    },
    {
        "class": "pip",
        "numbering": 48,
        "name": "Ace of Cups",
        "alias": "Ás de Copas",
        "title": "Raiz dos Poderes da Água  ",
        "well": "Criação, novos relacionamentos, nova vida, amor incondicional   ",
        "ill": "Vulnerabilidade, repressão de emoções, entorpecimento emocional, desconexão do eu emocional   ",
        "description": "O Ás de Copas é a raiz dos poderes da água. Uma pomba desce para a taça como um símbolo do amor divino movendo-se através do subconsciente e chegando à consciência. A taça tem cinco correntes fluindo, representando os cinco sentidos. A taça transbordando é a abundância de emoção que vem de dentro. A taça se forma a partir de um par de lótus fundidos, representando opostos que se cancelam e formam uma dualidade em uma união espiritual e quando aplicado a esta taça transbordante, simboliza a totalidade da experiência emocional e intuitiva que o naipe de xícara representa.<br/><br/> As vinhas de lótus entrelaçadas na parte inferior representam as cobras retorcidas do baralho de Thoth e estão ligadas ao amor regenerativo. Como um ás, esta carta é sobre a semente emocional dos relacionamentos, do amor, da intuição e do início da espiritualidade. Sugere abrir-se para oportunidades de amor, espiritualidade e despertar emocional. Pode ser sobre permitir o início de novos relacionamentos ou inclinar-se para o seu lado espiritual. Seja compassivo e emocionalmente aberto com os outros e com as circunstâncias. "
    },
    {
        "class": "pip",
        "numbering": 49,
        "name": "Two of Cups",
        "alias": "Dois de Copas",
        "title": " Senhor do Amor - Amor - Vênus em Câncer ",
        "well": "Início de novos relacionamentos saudáveis, casamento, amizades próximas e parcerias   ",
        "ill": "Rompimentos, mal-entendidos, desarmonia, cisma em relacionamentos íntimos   ",
        "description": "O Dois de Copas é a influência de Vênus em Câncer. Vênus é um planeta de beleza e amor e Câncer é um sinal de apoio, cura e carinho, então os dois combinam muito bem nesta carta. Dois amantes se beijam nesta carta e ficam frouxamente unidos enquanto se abraçam. Este é um cartão sobre o amor entre duas pessoas e a conexão que elas compartilham. Isso sugere um relacionamento desde o início, e assim como as árvores ao fundo estão apenas começando a brotar folhas, o relacionamento deles também mostra o potencial inicial de se transformar em algo gratificante a longo prazo. Além do romance, esta carta pode sugerir o início de todos os tipos de relacionamentos harmoniosos, incluindo amizades íntimas ou parcerias comerciais. Aponta para a reciprocidade, uma conexão onde você dá e recebe em igual medida. Este cartão mostra duas pessoas que combinam muito bem uma com a outra."
    },
    {
        "class": "pip",
        "numbering": 50,
        "name": "Three of Cups",
        "alias": "Três de Copas ",
        "title": "Senhor da Abundância - Abundância - Mercúrio em Câncer",
        "well": "Realização compartilhada, amizade, abundância de emoções, carinho aos outros, diversão  ",
        "ill": "Extravagância, falta de objetivos compartilhados, estagnação nos relacionamentos, comunicação desconectada    ",
        "description": "O Três de Copas é a influência de Mercúrio em Câncer e é intitulado Abundância. Este é um cartão de celebração, amizade, sucesso compartilhado, sentimentos abundantes em grupo e colaboração. Trata-se de laços compartilhados com aqueles que nos são próximos. A abundância no título é a abundância de sentimentos e a comunicação clara deles com as pessoas mais próximas de você. Três taças são erguidas em um brinde um ao outro e, como tal, este cartão é uma celebração e agradecimento mútuo. Agora é um bom momento para que seus entes queridos saibam o quanto você os aprecia e os respeita. Nutrir e elevar uns aos outros. No sentido empresarial, isso pode sugerir um bom momento para colaborar com outras pessoas em um objetivo comum. A Abundância nesta carta é a abundância de amor dado e recebido em grupo com aqueles que amamos. "
    },
    {
        "class": "pip",
        "numbering": 51,
        "name": "Four of Cups",
        "alias": "Quatro de Copas",
        "title": "Senhor do Prazer Combinado - Luxo - Lua em Câncer  ",
        "well": "Valorização pelo que temos, estagnação de objetivos, tédio, objetivos materialistas, prazer temporário   ",
        "ill": "Evitar oportunidades e mudanças, depressão, ficar preso na zona de conforto, ficar preso no descontentamento devido à incapacidade de enfrentar mudanças difíceis  ",
        "description": "O Quatro de Copas é intitulado Luxo e representa a influência da Lua em Câncer. A carta é globalmente positiva, mas o luxo que lhe dá o título é a ameaça de uma riqueza que fica entediada com a vida e, como resultado, estagna emocionalmente. Também podem ser ansiedades dentro de uma experiência prazerosa, como estar ciente de que um bom momento deve chegar ao fim e, portanto, ser incapaz de aproveitar completamente o bom momento quando você está nele. Também pode ser uma insatisfação com o sucesso material. Nosso personagem mascarado tem diante de si muitas xícaras, mas desvia o olhar para longe, desinteressado por nenhuma delas. Esta carta sugere uma espécie de obtenção passiva de felicidade, em que alguém pode estar confortável, mas não tem paixão pelo que é abençoado atualmente e, portanto, há uma instabilidade inerente à situação.   "
    },
    {
        "class": "pip",
        "numbering": 52,
        "name": "Five of Cups",
        "alias": "Cinco de Copas",
        "title": "Senhor da Perda no Prazer - Decepção -Marte em Escorpião  ",
        "well": "Chafurdação, falta de realização, desilusão, expectativas irrealistas que levam à decepção, incapacidade de atingir um objetivo  ",
        "ill": "Uma versão mais longa e prolongada dos temas acima, levando à estagnação e à depressão a longo prazo   ",
        "description": "O Cinco de Copas é Decepção e mostra a influência de Marte em Escorpião. Embora esta combinação normalmente seja positiva, esta carta é aquela em que a intensidade da energia vinda de Marte é amplificada pela sua colocação na quinta carta, associada a Geburah, e assim os aspectos ígneos entram em conflito com a natureza aquosa desta carta. As expectativas talvez não tenham sido atendidas ou não sejam realistas para começar. O efeito geral é que esta carta reflete uma perda de prazer. Pode haver crueldade nos relacionamentos com amigos, colegas de trabalho ou amantes. <br/><br/>O pentagrama associado ao espírito está invertido e diante de nossa figura encapuzada estão três xícaras invertidas. Com os olhos baixos, eles nem percebem as duas xícaras verticais ao lado de suas cabeças; portanto, embora a situação possa não ser tão terrível quanto pensam, eles só conseguem ver as desvantagens. Ao fixarem-se no negativo, eles são incapazes de ver o positivo. Os resultados que buscavam não foram os esperados e agora estão presos na autopiedade.       "
    },
    {
        "class": "pip",
        "numbering": 53,
        "name": "Six of Cups",
        "alias": "Seis de Copas",
        "title": "Senhor do Prazer - Prazer - Sol em Escorpião ",
        "well": "Prazer experimentado após momentos difíceis que é transformador, realização sexual e/ou relacionamento saudável, cura, retorno às emoções felizes após um período de monotonia ou dificuldade   ",
        "ill": "Relacionamentos incompatíveis, falta de contato consigo mesmo, expressão sexual pouco saudável, permanência no passado   ",
        "description": "O Seis de Copas é intitulado Prazer e mostra a influência do Sol em Escorpião. Seis flores de lótus estão dispostas livremente em um hexagrama em torno de nossa figura central que se banha nas águas abundantes. Esta carta é o início do gozo, dos desejos realizados e está relacionada ao prazer sensual. É uma carta sobre prazeres que preenchem e trazem uma sensação de totalidade. Embora possa ser sobre um tema sexual, também pode ser algo tão simples como um abraço ou um elogio que valide algo, significativo dentro de você. Não é a realização completa da emoção, mas sim o início dessa realização e, como tal, sugere o que poderia ser."
    },
    {
        "class": "pip",
        "numbering": 54,
        "name": "Seven of Cups",
        "alias": "Sete de Copas",
        "title": "Senhor do Sucesso Ilusório - Deboche - Vênus em   Escorpião",
        "well": "Dependência, cedência a emoções prejudiciais, excesso de indulgência, negatividade, hábitos de enfrentamento autodestrutivos, especialmente aqueles que envolvem sexo e drogas   ",
        "ill": "Os mesmos temas acima, mas prolongados por um longo período de tempo ou repetidos indefinidamente devido à incapacidade de aprender com os erros   ",
        "description": "O Sete de Copas é Debauch e mostra a influência de Vênus em Escorpião. Vênus carece de uma saída neste par para sua sensibilidade e emoções e, portanto, elas são canalizadas por meios prejudiciais e excessivos. O significado desta carta pode ser bastante sombrio, pois é indulgente em excesso. É a ilusão de sucesso, o que parece ser significativo, privado de significado e prazer. As xícaras despejam o excesso umas nas outras e transbordam sobre a figura de baixo, afogando-as em suas falsas riquezas. As taças trazem símbolos de uma cobra, um dragão, um diamante, um castelo, uma mulher, uma coroa de louros com uma caveira e uma máscara, e são consideradas maldições disfarçadas de bênçãos e nos apresentam muitas escolhas e distrações. Esta é a carta do comportamento autodestrutivo, dos vícios negativos e dos excessos sombrios e sem sentido que não trazem realização.   "
    },
    {
        "class": "pip",
        "numbering": 55,
        "name": "Eight of Cups",
        "alias": "Oito de Copas ",
        "title": "Senhor do Sucesso Abandonado - Tédio - Saturno em Peixes   ",
        "well": " Falta de interesse pelos outros ou por si mesmo, negação de prazer, falta de esforço, apatia, sentimento de vazio, falta de motivação para fazer qualquer coisa   ",
        "ill": "Depressão, sofrimento emocional durante um longo período de tempo, pensamentos suicidas, falta de emoção, sentimentos de inutilidade  ",
        "description": "O Oito de Copas é Tédio e mostra a influência de Saturno em Peixes. Peixes aqui está sufocado pela influência de Saturno e Mercúrio está em desacordo com Peixes como bem. Esta é uma carta de depressão e apatia que rouba o sentido de nossas vidas a ponto de não nos esforçarmos mais em nada. Algo que queríamos perdeu o nosso interesse assim que foi obtido. Os copos estão quebrados e rachados e quase vazios. Nossa figura desvia o olhar, com os próprios braços desconectados do corpo e as mãos segurando as xícaras novamente desconectadas. <br/><br/>A satisfação que nossa figura esperava encontrar nas únicas xícaras que fluem nem sequer as toca e, como resultado, elas são desconectadas. Esta carta pode ser sobre o desinteresse nebuloso que rouba o significado de nossos objetivos, ou pode ser que os objetivos que buscávamos não fossem aqueles que nos teriam trazido realização, para começar. Talvez quiséssemos a coisa errada, talvez tenhamos perseguido algo apenas para descobrir, depois de alcançá-lo, que não tinha sentido. De qualquer forma, devemos seguir em frente e não deixar a desconexão estagnar. Talvez precisemos de perspectiva ou talvez apenas precisemos de tempo e de um objetivo diferente.      "
    },
    {
        "class": "pip",
        "numbering": 56,
        "name": "Nine of Cups",
        "alias": "Nove de Copas",
        "title": "Senhor da Felicidade Material - Felicidade - Júpiter em  Peixes  ",
        "well": "Desejos se tornando realidade, realização do que você deseja, realização   ",
        "ill": "Vazio, falta de realização, incapacidade de ter sucesso nos seus objetivos mais valiosos  ",
        "description": "O Nove de Copas é a Felicidade, a influência de Júpiter em Peixes. Júpiter e Peixes são muito fortes juntos. A realização emocional tocada pelo ás está agora cumprida, com o amor, o cuidado e a compaixão de Júpiter ampliados por Peixes. Júpiter é o planeta de Chesed, representando a água em suas qualidades mais elevadas e Peixes traz à tona as qualidades passivas da água. O número nove também é o número da lua, o que fortalece ainda mais esse emparelhamento. Às vezes chamada de carta do 'desejo', representa desejos realizados, contentamento, prazer e felicidade alcançados. Os nove cálices atrás de nossa feliz figura de bruxa matriarcal criam um arco que transborda de seu contentamento geral.    "
    },
    {
        "class": "pip",
        "numbering": 57,
        "name": "Ten of Cups",
        "alias": "Dez de Copas",
        "title": "Senhor do Sucesso Aperfeiçoado - Realização - Marte em Peixes ",
        "well": "Harmonia alcançada, relacionamentos felizes, realização agora beirando o tédio, estabilidade, conforto  ",
        "ill": "Alcançar cíclica aquilo que não o satisfaz verdadeiramente, permanecer numa situação confortável que não alimenta o seu crescimento ou alma, estagnação dentro da zona de conforto",
        "description": "O Dez de Copas é Conquista e representa Marte em Peixes. Dez Copas acima formam um arco centrado na figura principal desta carta, transbordando e caindo. Seus filhos de cada lado e seu terceiro olho iluminado combinam-se com o grupo de halo da Árvore da Vida, que emite raios de luz de cima para baixo. Cinco correntes de luz saem do halo superior, ligadas à quinta sephira governada por Marte. As xícaras estão rachadas, inferindo uma leve sensação de instabilidade a esta carta. A família unida aqui e o sucesso aparentemente perfeito devem se desintegrar para mover as energias para o próximo ciclo e, embora esta seja a carta do Sucesso Aperfeiçoado, ela também tem algum conflito entre o ígneo Marte e o Aquoso Peixes. Este é um cartão de família feliz (qualquer que seja a aparência de sua família) e de realização emocional de longo prazo. Há uma sensação de totalidade completa, mas com uma sugestão da natureza transitória dos ciclos de vida"
    },
    {
        "class": "pip",
        "numbering": 58,
        "name": "Ace of Swords",
        "alias": "Ás de Espadas",
        "title": "Raiz dos Poderes do Ar ",
        "well": "Clareza, pensamento, inovação, insight, inspiração, visão  ",
        "ill": "Pensamento confuso, ser excessivamente agressivo, falta de vontade",
        "description": "O Ás de Espadas é um avanço mental, clareza, percepção repentina e nova perspectiva. É a mente superior ganhando clareza. A espada emerge do fundo nublado, com montanhas irregulares abaixo dela representando desafios no caminho à frente. A coroa de espinhos combina com o punho da espada e uma coroa de louros para simbolizar o seu sucesso e vitória, bem como  maior consciência e clareza. A espada em si está na vertical, mostrando que seu intelecto é claro e sua perspectiva é clara. Este cartão é sobre o 'a-ha!' momento de insight que permite que um objetivo seja perseguido com franqueza e clareza.  "
    },
    {
        "class": "pip",
        "numbering": 59,
        "name": "Two of Swords",
        "alias": "Dois de Espadas",
        "title": "Senhor da Paz Restaurado - Paz - Lua em Libra",
        "well": "Equilíbrio, paz, ponderação de decisões, harmonia  ",
        "ill": "Decisões precipitadas, impasse, confusão, estresse, indecisão, falta de harmonia ",
        "description": "O Dois de Espadas é a Paz e representa a Lua em Libra. O colar da nossa personagem central forma uma espécie de lua crescente, mostrando a necessidade de ouvir a intuição, e os cabos das duas adagas acima dela são semelhantes ao símbolo de Libra, mostrando a necessidade de equilíbrio nesta carta. O fundo é ativo com pétalas, folhas e galhos caindo, mostrando que a paz inferida na carta é inerente ao personagem apesar do ambiente, e não por causa dele. As adagas cruzam a rosa acima delas em simetria, mostrando a perspectiva equilibrada da carta. A mulher está plácida, mas seus olhos estão obscurecidos, mostrando que lhe falta clareza para resolver os problemas atuais a longo prazo. Ela pode precisar de mais informações para ver o problema com clareza e tomar uma decisão informada. Esta carta sugere que talvez precisemos fazer uma pausa e refletir sobre as circunstâncias e tentar obter mais informações antes de tomar uma decisão. Qualquer que seja a decisão tomada, você deve buscar harmonia e equilíbrio nela. "
    },
    {
        "class": "pip",
        "numbering": 60,
        "name": "Three of Swords",
        "alias": "Três de Espadas",
        "title": "Senhor da Tristeza - Tristeza - Saturno em Libra  ",
        "well": "Dor pela perda e separação, medos, saudade, infelicidade, abandono, melancolia",
        "ill": "Fim de um relacionamento próximo, luto não resolvido, depressão e tristeza de longo prazo",
        "description": "O Três de Espadas é a Tristeza, representando a influência de Saturno em Libra. No centro da carta há uma rosa sendo quebrada pelas três espadas, com respingos de sangue em forma de coração. São as nossas mágoas do passado que ainda nos afetam negativamente no presente. Há um elemento de separação no significado, que pode ser um relacionamento que se desfez. Reflete nossa mágoa interior por causa dessa separação e a tristeza, a dor e o desgosto que resultam. Tente encontrar uma maneira saudável de liberar suas emoções em relação a isso. Você não quer que eles sejam enterrados e se transformem em algo pior.  "
    },
    {
        "class": "pip",
        "numbering": 61,
        "name": "Four of Swords",
        "alias": "Quatro de Espadas ",
        "title": "Senhor do Descanso da Conflito - Trégua - Júpiter em Libra  ",
        "well": " Uma ruptura com conflitos, conflitos não resolvidos, recuperação do estresse  ",
        "ill": "Conflito persistente, incapacidade de tirar uma folga de uma situação estressante, esgotamento do qual você não se recuperou   ",
        "description": "O Quatro de Espadas é a Trégua, representando a influência de Júpiter em Libra. As dificuldades do Três de Espadas ficaram no passado e agora é hora de descansar e se recuperar. Três árvores ao fundo tornam-se espadas apontadas para baixo, representando dificuldades do passado. Nossa personagem flutua meditativamente no ar, com a quarta espada apoiada em seus braços. Enquanto medita, ela recarrega seu espírito, representado pela rosa na posição do terceiro olho em sua máscara. Esta carta nos pede para tirarmos um tempo de uma situação estressante para nos recuperarmos e encontrarmos o equilíbrio mais uma vez. Sugere tempo para se recuperar e curar do estresse do passado. Reserve um tempo para si mesmo e abra espaço para se recuperar.   "
    },
    {
        "class": "pip",
        "numbering": 62,
        "name": "Five of Swords",
        "alias": "Cinco de Espadas",
        "title": "Senhor da Derrota - Derrota - Vênus em Aquário  ",
        "well": " Medo, traição, sabotagem, mágoa do passado afetando nosso presente, turbulência",
        "ill": "Uma traição mais prolongada que não somos capazes de perdoar ou seguir em frente, esgotamento mental e emocional de dores anteriores em nossas vidas, dificuldade em lidar com o presente por causa de um passado doloroso   ",
        "description": "O Cinco de Espadas é a Derrota, simbolizando a influência de Vênus em Aquário. Esta é uma carta onde algo foi resolvido e não saímos vencedores. As cinco espadas formam um pentagrama invertido, representando o sentimento de quebrantamento do nosso espírito e potenciais sentimentos de desonra após a nossa derrota. Os dois se curvaram e os personagens ao fundo sugerem que a situação é aquela em que todos perderam algo no conflito. Mesmo para o vencedor da situação, o seu sucesso está manchado. <br/><br/>A mão intuitiva do personagem central corre o risco de ser decepada no tagram da espada, mostrando que havia uma traição potencial que não prevíamos. Numa situação em que todos os envolvidos são diminuídos pela competição em que se envolveram, a única solução é lamber as nossas feridas e tentar escolher batalhas melhores no futuro. A situação em si é difícil e, como resultado, podemos nos sentir agredidos mentalmente. Calúnias ou palavras duras podem estar envolvidas. Todos deveríamos estar melhores do que a situação que ocorreu e ainda assim aconteceu e a única coisa que resta é encontrar uma maneira de seguir em frente"
    },
    {
        "class": "pip",
        "numbering": 63,
        "name": "Six of Swords",
        "alias": "Seis de Espadas",
        "title": "Senhor do Sucesso Conquistado - Sucesso - Mercúrio em Aquário ",
        "well": "Clareza intelectual através de experiências de vida, tentativa e erro, repensar diferentes maneiras de abordar uma situação com a qual você teve dificuldade, uma nova abordagem, pensar nas coisas e tentar novamente  ",
        "ill": "Incapacidade de aprender com a experiência, repetição de erros, pensamentos nublados pela emoção, reflexão excessiva sobre uma situação ",
        "description": "O Seis de Espadas é Sucesso e representa a influência de Mercúrio em Aquário. Mercúrio e Aquário são ar e, portanto, a carta é altamente intelectual e analítica. Esta é uma carta de tentativa e erro e eventual sucesso. É a passagem para longe das dificuldades do passado. Nosso personagem tem um desenho de cruz no peito, mostrando a integração de tudo o que existe. Seu colar é um círculo dentro de um quadrado, ligado ao 'Círculo Mágico' ou 'Destreza' da Escola Espanhola de Esgrima que reflete a precisão, a matemática e a geometria de seu ensino. <br/><br/> Seis espadas flutuam para baixo de nosso personagem, mostrando que ele está começando a se livrar da bagagem mental que carregou até aqui, e que talvez o tenha ajudado a sobreviver até aqui. Mas alguns comportamentos não são mais úteis quando saímos da situação perigosa que os gerou e pode ser hora de deixá-los ir, como faz nosso personagem, para que não levemos suas lições defensivas para situações que seriam pioradas por sua atividade. São as diferentes maneiras pelas quais tentamos e repetimos para sair de um passado difícil. Mas como nosso personagem é      emergindo das águas profundas e escuras, também estamos superando as dificuldades do passado. Aprendemos com nossas provações e crescemos com elas. Agora precisamos aproveitar as lições aprendidas e estar abertos à nossa nova e melhor situação."
    },
    {
        "class": "pip",
        "numbering": 64,
        "name": "Seven of Swords",
        "alias": "Sete de Espadas",
        "title": "Senhor do Esforço Instável - Incerteza - Lua em   Aquário ",
        "well": "Dúvida, distração, pensamento negativo, auto-sabotagem, estado mental disperso ",
        "ill": "Apaziguar os outros às nossas próprias custas, estresse mental, comprometer-nos demais, ser oprimido por nossos próprios pensamentos   ",
        "description": "O Sete de Espadas é intitulado aqui como Incerteza e simboliza a Lua em Aquário. É uma ideia instável de força, talvez uma imitação dela construída sobre fundações instáveis que não têm outra escolha senão desmoronar quando desafiadas. Sugere um personagem indigno de confiança, demonstrado aqui com nossa figura mascarada, que tem sobre si uma coroa que se desfaz em pedaços, mostrando que sua força percebida é falsa. Talvez nós mesmos sejamos o personagem indigno de confiança retratado, pensando que fomos mais espertos que todos os outros e sentindo que somos vitoriosos, mas nossa vitória é construída sobre o engano e, portanto, está corrompida desde o início.<br/><br/>Talvez tenhamos sido aproveitados por esse personagem e, como resultado, eles nos colocaram em uma posição difícil. Talvez a incerteza desta carta seja um sucesso instável que é o resultado de nossas dúvidas que corroem a pureza de nosso propósito. Podemos encontrar conquistas que desmoronam em nossas mãos, pois essas dúvidas nos impediram de realmente viver de acordo com nosso potencial. No geral, esta carta é aquela em que nossa vitória foi roubada devido à auto-sabotagem ou à sabotagem de nós mesmos por alguém que não está agindo com integridade.   "
    },
    {
        "class": "pip",
        "numbering": 65,
        "name": "Eight of Swords",
        "alias": "Oito de Espadas",
        "title": "Senhor da Força Encurtada - Indecisão - Júpiter em Gêmeos  ",
        "well": " Indecisão, muitas escolhas, pensar demais em todas as opções, desperdício de atenção em detalhes que não importam   ",
        "ill": " Inação durante um período de tempo, perda de oportunidades, atrasos demais, priorização do que não importa em detrimento do que importa   ",
        "description": "O Oito de Espadas é a Indecisão, a influência de Júpiter em Gêmeos. Júpiter quer se expandir, mas a curiosidade de Gêmeos o mantém distraído demais para atingir esse objetivo. Muitas pequenas coisas exigem atenção e dividem nosso foco. Todo o nosso poder e potencial estão restritos e por isso desperdiçamos esforços. Há um elemento de restrição autoimposta nesta carta, como se as distrações presentes fossem aquelas que colocamos diante de nós mesmos. Eles nos impedem de atingir nosso potencial e, ainda assim, temos mais controle sobre eles do que pensamos.<br/><br/>O personagem nesta carta está contido e ainda assim poderia alcançar qualquer uma das espadas presentes e libertar-se se ao menos pudesse se comprometer com um curso de ação. Ela está presa no lugar por sua indecisão. As espadas diante dela são tão variadas quanto as muitas distrações que nosso personagem colocou diante dela. Tantas coisas diferentes estão atrapalhando que temos dificuldade em decidir o que fazer. Talvez precisemos nos concentrar apenas na parte importante do que está diante de nós e em como nos libertar dessa situação. Em vez de pesar todas as opções e ceder a todas as distrações, talvez fosse melhor eliminar o que é estranho e tentar sair da nossa cabeça. Temos os recursos que precisamos para uma solução, só precisamos da perspectiva para utilizá-los."
    },
    {
        "class": "pip",
        "numbering": 66,
        "name": "Nine of Swords",
        "alias": "Nove de Espadas ",
        "title": "Senhor do Desespero – Crueldade – Marte em Gêmeos ",
        "well": "Autodenigração, automutilação, pensamentos de ódio direcionados para dentro que, no entanto, prejudicam os outros   ",
        "ill": "Ódio de si mesmo durante um período de tempo que causa dor a todos os envolvidos, comportamento autodestrutivo, especialmente mentalmente, auto-sabotagem como mecanismo de enfrentamento   ",
        "description": "O Nove de Espadas é a Crueldade, representando a influência de Marte em Gêmeos. Gêmeos está disperso e Marte o domina com pensamentos e palavras prejudiciais usadas como armas. Sua natureza é a do inquisidor desenfreado; pode ter intelecto, mas é usado apenas como meio de ferir e perfurar. Uma linha de investigação é abandonada no momento em que não é útil nesses meios, e uma linha mais precisa é escolhida      acima. Existe uma linha de pensamento que expressa que a própria mente pode ser um obstáculo à iluminação, e este é o resultado dessa ideia.O intelecto se volta prejudicialmente para dentro e se consome. Às vezes chamada de carta do pesadelo, é aquela em que pensamentos sombrios e sentimentos dolorosos nos mantêm em uma posição comprometida. Nossa personagem está presa em seu próprio pesadelo e desmorona com a pressão dele. Nove pétalas de rosa caem, representando o ciclo de retornos na numerologia, que é semelhante à natureza repetitiva e cíclica de um ciclo de pensamento negativo que se repete continuamente. As espadas já estão cobertas de sangue, mostrando a dor e o sofrimento do nosso espírito. No vestido da figura há manchas onde o veneno se instalou e corroeu, mostrando o mal que nossos pensamentos nos trazem. Esta carta precisa que saiamos do ciclo do pensamento negativo, para que não fiquemos presos em nosso próprio pesadelo pessoal que se consome indefinidamente."
    },
    {
        "class": "pip",
        "numbering": 67,
        "name": "Ten of Swords",
        "alias": "Dez de Espadas",
        "title": "Senhor da Ruína - Ruína - Sol em Gêmeos  ",
        "well": "Experiências de aprendizagem dolorosas, crescimento em tempos difíceis, perda de estabilidade, especialmente de objetos materiais, deixar o medo arruinar a oportunidade   ",
        "ill": "Experiências dolorosas das quais você não está evoluindo, perda permanente, comportamento autodestrutivo provocado por medos pessoais, dificuldades que se repetem em um ciclo ",
        "description": "O Dez de Espadas é a Ruína, representando a influência do Sol em Gêmeos. Esta carta é o resultado das energias maléficas de Marte e Saturno. Esta é a carta da razão divorciada da realidade. Não é apenas uma carta de grande dificuldade, é uma carta de uma mente trabalhando contra si mesma. Se não for tratado, pode ser o pensamento negativo e medroso que destrói o espírito. Aqueles que não estão dispostos a lidar com seus demônios interiores são consumidos por eles e, como resultado, podem se tornar as versões mais denegridas de si mesmos. O personagem nesta carta fica abalado pelos pensamentos agudos e difíceis com os quais está lidando. <br/><br/>As seções transversais das adagas estão associadas à energia de Saturno e à finalidade. A forma astral se desintegra e o resultado é a ruína. Esta é uma carta de traição e engano que resulta na ruína do nosso senso de identidade. Pode ser uma ruína financeira e também espiritual. E, no entanto, como está na décima posição, a energia inevitavelmente ainda deve dissipar-se e passar para o próximo ciclo, e assim mesmo este      a ruína está implícita como temporária. Esta é uma carta dolorosa, mas mesmo assim não deixa de haver algo mais à espreita no horizonte. Esta carta pode representar o fundo do poço, mas com um novo ciclo surgindo das cinzas das ruínas."
    },
    {
        "class": "pip",
        "numbering": 68,
        "name": "Ace of Pentacles",
        "alias": "Ás de Ouros",
        "title": "Raiz dos Poderes da Terra ",
        "well": "Novo trabalho, oportunidade financeira, sustento, trabalho tangível, início de um novo conjunto de habilidades práticas, compreensão da natureza, crescimento construtivo   ",
        "ill": "Ganância, exploração, oportunidades financeiras perdidas, falta de harmonia espiritual, excesso de trabalho, falta de motivação prática   ",
        "description": "O Ás de Ouros é a Raiz dos Poderes da Terra. Pode representar uma nova oportunidade no domínio dos negócios, trabalho ou finanças. Pode ser apenas um novo interesse que tenha aplicações práticas. Este Ás pode, em alguns aspectos, ser considerado semelhante ao Ovo Órfico do qual nasce toda a vida e existência. O pentagrama vertical está longe de ser um símbolo perigoso e sombrio. Historicamente, seus cinco pontos poderiam representar os cinco sentidos, as cinco feridas de Cristo, as cinco virtudes da cavalaria, as cinco alegrias que Maria tinha de Jesus e o espírito presidindo os quatro elementos da matéria e a proteção contra as forças do mal.<br/><br/>Do pentagrama brotam as raízes de uma flor, e então a própria flor cresce sobre os picos das montanhas ao longe. Em ambos os lados, árvores floridas formam uma espécie de arco de crescimento vegetal. Assim como o pentagrama atua como uma semente da qual brotam a natureza e a abundância, esta carta representa uma semente de oportunidade da qual podemos obter abundância espiritual e material.   "
    },
    {
        "class": "pip",
        "numbering": 69,
        "name": "Two of Pentacles",
        "alias": "Dois de Ouros",
        "title": "Senhor da Mudança Harmoniosa - Mudança - Júpiter em Capricórnio",
        "well": "Aprender a trabalhar em situações de mudança, tudo em estado de fluxo, foco na prática, encontrar calma em um ambiente caótico  ",
        "ill": "Incapacidade de desapego, imprudência em questões práticas, finanças fora de controle, mudanças que prejudicam você   ",
        "description": "O Dois de Ouros é intitulado Mudança e representa Júpiter em Capricórnio. É a harmonia no centro da mudança. O fundo mostra grama varrida pelo vento e águas turbulentas, mas o personagem em primeiro plano permanece intocado pelo caos do fundo, mantendo sua compostura e integridade em meio à mudança. Em seu braço estão dois pentáculos rodeados por duas cobras unidas em um símbolo do infinito. As serpentes enroladas são o movimento constante e infinito e os ciclos da vida. A coroa do personagem possui sete pontas relacionadas à sétima sephiroth governada por Vênus<br/><br/>Esta carta sugere que somos em nós mesmos o ponto de ancoragem em torno do qual o caos das nossas vidas pode ganhar estabilidade. À medida que o mundo exterior muda, podemos recorrer a nós mesmos para manter os nossos papéis e responsabilidades. Manter as coisas num estado de equilíbrio pode ser um ato de malabarismo, mas através de uma gestão cuidadosa e prática dos nossos assuntos diários, podemos gerir as nossas muitas responsabilidades.  "
    },
    {
        "class": "pip",
        "numbering": 70,
        "name": "Three of Pentacles",
        "alias": "Três de Ouros",
        "title": "Senhor das Obras Materiais - Obras - Marte em  Capricórnio ",
        "well": "Bom presságio para questões práticas, recompensa pelo trabalho, diligência, equilíbrio, seguir o que te melhora  ",
        "ill": "Conflito no trabalho, falta de realização no trabalho, estagnação na carreira ou indecisão   ",
        "description": "O Três de Ouros é Obras, representando Marte em Capricórnio. Essa dupla é muito boa e resulta em um relacionamento construtivo entre os dois. Este cartão é sobre trabalho, orientação, colaboração e equilíbrio. Nossas três figuras têm os signos de Mercúrio, Enxofre e Sal em seus chapéus e, como tal, representam harmonia e equilíbrio enquanto trabalham juntas. Esta carta tem um sentido de construtividade material, mas também mostra a harmonia do trabalho cooperativo. Pede-nos que abracemos os outros numa situação de trabalho e trabalhemos em direção a um objetivo. Alguns talvez precisem seguir enquanto outros lideram, mas todos devem se esforçar para prosseguir com respeito uns pelos outros e pelo próprio trabalho em mente. Esta carta também sugere que um      busque um trabalho que seja gratificante para o coração, o corpo e a mente, tudo ao mesmo tempo. Uma abordagem equilibrada e prática ao trabalhar com outras pessoas resultará em recompensa"
    },
    {
        "class": "pip",
        "numbering": 71,
        "name": "Four of Pentacles",
        "alias": "Quatro de Ouros",
        "title": "Senhor do Poder Terrestre - Poder - Sol em Capricórnio  ",
        "well": " Estabilidade material, confiança no trabalho, uma base saudável, segurança financeira  ",
        "ill": "Ganância, insegurança financeira, materialismo, incapacidade de compartilhar a si mesmo ou sua boa sorte, frieza, rigidez",
        "description": "O Quatro de Ouros é o Poder, o efeito do Sol em Capricórnio. O resultado é uma aplicação prática de poder e benefícios materiais, mas com um toque de autoridade. Ao fundo está uma casa sólida no topo de uma colina, representando a estabilidade e segurança que resulta do ganho material. Nosso personagem tem quatro pentáculos e quatro pontas em sua coroa, mostrando sua busca material, ganho material e poder terreno estabelecido. O pentagrama na posição do terceiro olho mostra que eles podem estar desconectados espiritualmente como resultado de seu materialismo. Este personagem conquistou muito, mas pode estar estagnado porque colocou muita ênfase na recompensa material. Essa pessoa trabalha duro e faz julgamentos acertados para conseguir estabilidade, mas pode estar muito focada na recompensa e não vê o valor do prazer ou do autoaperfeiçoamento. Esta carta pode sugerir que precisamos nos concentrar na criação de estabilidade material para nós mesmos, mas alerta que não fazemos do acúmulo de riqueza nosso único objetivo. O dinheiro é um meio para um fim, mas quando olhamos para ele como o próprio objetivo final, perdemos de vista os objetivos maiores da nossa vida e, como resultado, sofremos espiritualmente. "
    },
    {
        "class": "pip",
        "numbering": 72,
        "name": "Five of Pentacles",
        "alias": "Cinco de Ouros",
        "title": "Senhor dos Problemas Materiais - Preocupação - Mercúrio em   Touro",
        "well": "Uma ameaça à segurança material e espiritual, preocupação que o afasta do momento presente, ansiedade pela situação que piora a situação, dificuldades agravadas pela demora  ",
        "ill": " Inação por um longo período de tempo devido a preocupações, ansiedades que interferem em seus alicerces, instabilidades prolongadas que se prolongam por um longo tempo devido a pensamentos negativos   ",
        "description": "O Cinco de Ouros é intitulado Preocupação e representa Mercúrio em Touro. Representa dificuldade com questões monetárias e ansiedade que nos afasta do momento presente. Os cinco pentáculos ao fundo formam um pentagrama invertido, representando o material conquistando o espírito. A neve pesada cai sobre nosso sombrio casal de monstros enquanto eles ficam obcecados com as moedas espalhadas pelo chão. A estrutura ao fundo é a estabilidade e o suporte do qual o casal está preso. Pode ser a possibilidade de calor no momento atual que não conseguimos apreciar enquanto nos estressamos com uma situação em nossa cabeça. <br/><br/>Os personagens estão tão perdidos em suas preocupações com a segurança que pioram sua situação. Eles estão legitimamente preocupados com a perda material e, ainda assim, sua situação ainda é sabotada por seu foco na coisa errada no momento. Esta carta nos pede para pararmos de focar no que nos falta e pararmos de ver apenas o que está errado. Resolver os nossos problemas pode parecer uma tarefa intransponível e, no entanto, desistir apenas satisfaz o nosso pessimismo, sem melhorar a nossa situação.    "
    },
    {
        "class": "pip",
        "numbering": 73,
        "name": "Six of Pentacles",
        "alias": "Seis de Ouros",
        "title": "Senhor do Sucesso Material - Prosperidade - Lua em  Touro  ",
        "well": "Sucesso material e espiritual, oportunidade de lucro, lembrete de sucesso passado, crescimento financeiro   ",
        "ill": "Gastos imprudentes, ganância, dívidas, lutas financeiras e materiais, mau controle financeiro  ",
        "description": "O Seis de Ouros é intitulado Prosperidade e representa a Lua em Touro. Esta carta é de sucesso alcançado, mas a natureza transitória da Lua implica que o sucesso seja breve. Esta carta é sobre prosperidade e sucesso material, bem como sobre filantropia. Nossa figura coroada é bem-sucedida e distribui moedas para uma das duas mãos implorantes na parte inferior. Atrás deles, seis ramos cheios de folhas representam a sua abundância material. Esta carta é uma celebração daquilo que nos trouxe o nosso sucesso e também nos lembra da natureza difícil disso.      sucesso. Às vezes somos os necessitados, às vezes temos abundância para dar. Se você está em posição de dar, ele pede que você não feche os olhos para seus semelhantes e compartilhe sua riqueza. Se você estiver em uma posição em que precisa de ajuda, talvez precise deixar seu orgulho de lado e pedir essa ajuda. A caridade e a filantropia não são esmolas, mas são os pilares de uma sociedade funcional. A pobreza não é um pecado e a riqueza não é uma virtude. "
    },
    {
        "class": "pip",
        "numbering": 74,
        "name": "Seven of Pentacles",
        "alias": "Sete de Ouros",
        "title": "Senhor do Sucesso Não Realizado - Estagnação - Saturno em Touro",
        "well": " Estagnação e dificuldade com assuntos materiais, medo que afeta nosso sucesso espiritual e financeiro, inércia, aprendizado com contratempos, fracassos repetidos resultando em desânimo, uma oportunidade que não deu certo ",
        "ill": "Permanecer em uma causa perdida, estagnar em uma situação perdida, evitar dificuldades devido ao medo, não superar um fracasso",
        "description": "O Sete de Ouros é intitulado Estagnação e representa a influência de Saturno em Touro. Os pentáculos estão dispostos na figura geomântica de Rúbeo, um presságio maligno associado a Escorpião em Marte. A mão segura e perde os pentáculos enquanto folhas mortas caem ao seu redor e a vegetação seca escorre. Este cartão é sobre trabalhar e sair com pouca recompensa. Pode haver pequenos ganhos, mas não valeu a pena o que você investiu nisso. Este pode ser um trabalho de amor que não deveria resultar em muito dinheiro, mas muitas vezes simplesmente as coisas não nos deram o lucro que queríamos. Talvez precisemos cuidar mais da situação e esperar que ela eventualmente produza o crescimento que buscamos. Talvez precisemos economizar energia para outra coisa que seja produtiva. Talvez precisemos cuidar das coisas de maneira diferente para obter um resultado diferente. A inércia desta carta está atrapalhando nossos planos, então tente não criar expectativas muito altas e não tenha medo de tentar outra coisa."
    },
    {
        "class": "pip",
        "numbering": 75,
        "name": "Eight of Pentacles",
        "alias": "",
        "title": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "pip",
        "numbering": 76,
        "name": "Nine of Pentacles",
        "alias": "",
        "title": "",
        "well": "",
        "ill": "",
        "description": ""
    },
    {
        "class": "pip",
        "numbering": 77,
        "name": "Ten of Pentacles",
        "alias": "",
        "title": "",
        "well": "",
        "ill": "",
        "description": ""
    }
]